{"indicator":"1.3.1.d","layout":"indicator","permalink":"1-3-1-d","sdg_goal":"1","data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-01-03-01a.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 894kB)","graph_type":"line","published":true,"reporting_status":"notstarted","target":"Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable","target_id":"1.3","un_custodian_agency":"ILO","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","indicator_name":"Proportion of persons with disabilities who benefit from social benefits","indicator_sort_order":"01-03-01-dd","previous":"1-3-1-c","next":"1-3-1-e","tags":["custom.divided"],"national_indicator_available":"1.3.1.d Proportion of persons with disabilities who benefit from social benefits","computation_calculations":"Total number of persons with disabilities receiving disability benefits out of the total number of persons with severe disabilities declared in the PHC *100.","computation_definitions":"Person with disabilities – a person with physical, mental, intellectual and sensory impairments, deficiencies with when interacting with diverse barriers/obstacles, may hinder the full and efficient participation of the person in the society's life in equal conditions with other persons;<br>  Disability – generic term for impairments, activity limitations and participation restrictions, which denotes the negative aspects of the interaction between the person (having a health problem) and its contextual factors (environmental and personal factors) (Law No. 60/2012 on Inclusion of Persons with Disabilities);<br>  Social benefits for persons with disabilities - social payments provided on monthly basis to adults/children with disabilities, the size of which varies depending on the level of severity of the disability, which is determined according to the National Methodology (GD. No. 357/2018, Annex 3). According to the legislation in force, the social benefits for persons with disabilities include: disability pension and state social allowances.","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"1.3.1.d Proportion of persons with disabilities who benefit from social benefits","source_data_source_1":"1) no. of beneficiaries who receive disability pensions and social allowances, NSIH - Form 641 & 652<br>  2) number of persons with severe disabilities - NSIH (same source), NBS (based on PHC/other relevant source)","source_data_supplier_1":"1. National Social Insurance House<br>  2.National Bureau of Statistics","source_organisation_1":"National Bureau of Statistics","source_responsible_monitoring_1":"1.Ministry of Health, Labour and Social Protection<br>  2.National Council for Disability and Work Ability Assessment","source_periodicity_1":"Annual","national_data_update_url_text":"2020-08-14: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/0f6f7cd88a68ad431e79cd6cae8916ae25ba2e66","national_metadata_update_url_text":"2020-12-02: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/c14e8dc5fd985ede224e35741a1227cf5b6077aa","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-01-03-01a.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 894kB)","graph_type":"line","layout":"indicator","published":true,"reporting_status":"notstarted","sdg_goal":"1","target_id":"1.3","un_custodian_agency":"ILO","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","target":"Implementarea unor sisteme de protecție socială adecvate la nivel național și a măsurilor necesare,  inclusiv pentru toate nivelurile, pentru o acoperire substanțială a celor săraci și vulnerabili până în 2030","indicator_name":"Proporția persoanelor cu dizabilități care beneficiază de prestații sociale","indicator":"1.3.1.d","permalink":"1-3-1-d","indicator_sort_order":"01-03-01-dd","previous":"1-3-1-c","next":"1-3-1-e","tags":["custom.divided"],"national_indicator_available":"1.3.1.d Proporția persoanelor cu dizabilități care beneficiază de prestații sociale","computation_calculations":"Numărul total al persoanelor cu dizabilități beneficiare de prestații de dizabilitate raportat la numărul persoanelor cu dizabilitate severă declarate în cadrul RPL *100. <br>  Indicatorul reflectă asupra prevalenței dizabilității severe în rândul persoanelor cu dizabilități.","computation_definitions":"Persoană cu dizabilități – persoană cu deficiențe fizice, mintale, intelectuale sau senzoriale, deficiențe care, în interacțiune cu diverse bariere/obstacole, pot îngrădi participarea ei deplină și eficientă la viața societății în condiții de egalitate cu celelalte persoane;<br>  Dizabilitate – termen generic pentru afectări/deficiențe, limitări de activitate și restricții de participare, care denotă aspectele negative ale interacțiunii dintre individ (care are o problemă de sănătate) și factorii contextuali în care se regăsește (factorii de mediu și cei personali) (Legea nr. 60/2012, privind incluziunea persoanelor cu dizabilități);<br>  Prestații sociale pentru persoanele cu dizabilități - Plăți sociale acordate lunar adulților/copiilor cu dizabilități, mărimea cărora variază în funcție de gradul de severitate al dizabilității care este determinat conform Metodologiei naționale (HG. nr. 357/2018, Anexa 3). Conform legislației în vigoare, prestațiile sociale pentru persoanele cu dizabilități includ: pensiile de invaliditate și alocații sociale de stat.","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"1.3.1.d Proporția persoanelor cu dizabilități care beneficiază de prestații sociale","source_data_source_1":"1) nr. de beneficiari care primesc pensii și alocații sociale de dizabilitate, CNAS- Forma 641 și 652<br>  2) numărul persoanelor cu dizabilități severe- CNAS (aceeași sursa), BNS (in baza datelor CNAS)","source_data_supplier_1":"1) Casa Națională de Asigurări Sociale<br>  2) Biroul Național de Statistică","source_organisation_1":"Biroul Național de Statistică","source_responsible_monitoring_1":"Ministerul Sănătății, Muncii și Protecției Sociale<br>  Consiliul Național pentru Determinarea Dizabilității și Capacității de Muncă","source_periodicity_1":"anual","page_content":""}}