{"indicator":"1.4.2.a","layout":"indicator","permalink":"1-4-2-a","sdg_goal":"1","data_non_statistical":false,"goal_meta_link":"NA","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_type":"line","published":true,"reporting_status":"notstarted","target":"By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.","target_id":"1.4","un_custodian_agency":"World Bank (WB)","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","indicator_name":"Proportion of adult population with  secure and legally recognised tenure rights to land","indicator_sort_order":"01-04-02-aa","previous":"1-4-2","next":"1-4-2-b","tags":["custom.divided"],"national_indicator_available":"1.4.2.a. Proportion of adult population with  secure and legally recognised tenure rights to land","computation_calculations":"Number of adults aged 18 + years old holding a document confirming the tenure right of any other right to land (agricultural and non-agricultural separately), registered on the territory of the Republic of Moldova, out of the total number of adult population aged 18+ years old X 100.","computation_definitions":"Property title is the document legalising the tenure right for land, issued by local public administration authorities, inheritance certificate, sale-purchase contract, donation contract, exchange contract, rent contract and other (Title III, Civil Code). Land holders are the holders of the tenure, possession and land benefiting right. Private property land holders may be citizens of the Republic of Moldova and foreign investors, in line with the legislation. Land holders with any tenure right are protected by the state. (Title III of the Civil Code, art. 4 of the Land Code)<br>  An adult person is the person who has legally turned 18 years old and is eligible to be assigned immovable property rights. More details, see in the Civil Code, article 20.<br>  Registration of the right for immovable property (especially land plots) is carried out based on the documents  - see art.28 of the Law No.1543 dated 25.02.1998 on Real Estate Cadastre.","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"1.4.2.a. Proportion of adult population with  secure and legally recognised tenure rights to land","source_data_source_1":"1) Numerator - Real Estate Register, chapter A, having entries regarding land plots  <br>  2) Denominator - Population statistics, NBS","source_data_supplier_1":"1. Public Services Agency<br>  2. National Bureau of Statistics","source_organisation_1":"1. Public Services Agency<br>  2. National Bureau of Statistics","source_responsible_monitoring_1":"1. Public Services Agency<br>  2. Ministry of Agriculture, Regional Development and Environment","source_periodicity_1":"Annual","comparison_global":"The national indicator represents a component part of the global indicator  (global indicator represents the weighted sum of the value (a) and (b) of 1.4.1 = 0.5∗(a)+0.5∗(b))","national_data_update_url_text":"2020-08-14: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/92e88049dd4a156f0e0e49542f2b126dfb7018ce","national_metadata_update_url_text":"2021-01-21: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/ac6391b9a27a9d5634aff884cae157279d3b16e9","page_content":"","ro":{"indicator":"1.4.2.a","layout":"indicator","permalink":"1-4-2-a","sdg_goal":"1","data_non_statistical":false,"goal_meta_link":"NA","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_type":"line","published":true,"reporting_status":"notstarted","target_id":"1.4","un_custodian_agency":"World Bank (WB)","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","target":"Până în 2030, asigurarea faptului că toți bărbații și toate femeile, în special cei săraci și vulnerabili,   au drepturi egale la resursele economice, precum și acces la serviciile de bază, dreptul la proprietate și control asupra terenurilor și a altor forme de proprietate, moștenire, resurse naturale,  tehnologii noi potrivite și servicii financiare, inclusiv de microfinanțare","indicator_name":"Ponderea populației adulte cu drepturi sigure, legal recunoscute, de proprietate asupra terenurilor","indicator_sort_order":"01-04-02-aa","previous":"1-4-2","next":"1-4-2-b","tags":["custom.divided"],"national_indicator_available":"1.4.2.a. Ponderea populației adulte cu drepturi sigure, legal recunoscute, de proprietate asupra terenurilor","computation_calculations":"Numărul persoanelor adulte de 18 ani + care dețin document ce confirmă dreptul de proprietate sau alt drept asupra terenurilor (agricole și neagricole separat), înregistrate pe teritoriul Republicii Moldova, raportat la numărul total al populației adulte de 18 ani și peste X 100.","computation_definitions":"Titlu de proprietate este actul prin care este autentificat dreptul de deținere asupra terenului, eliberat de autoritățile administrației publice locale, certificatul de moștenire, contractul de vânzare-cumpărare, contractul de donație, contractul de schimb, contractul de arendă și altele (Titlu III, Codul Civil). Deținători de terenuri sunt titularii dreptului de proprietate, de posesiune, de beneficiere funciară. Deținătorii de terenuri cu titlu de proprietate privată pot fi cetățeni ai Republicii Moldova și investitorii străini, în conformitate cu legislația. Deținătorii de terenuri cu orice titlu sunt protejați de stat. (Titlul III din Codul Civil, art. 4 din Codul Funciar)<br>  Persoană adultă se va considera persoana care a împlinit vârsta legală  de 18 ani și este eligibilă pentru a i se atribui drepturi asupra  imobilelor. Mai multe detalii în Codul Civil, Articolul 20. <br>Înregistrarea dreptului asupra bunului imobil (în particular terenuri) se face în temeiul  documentelor, vezi art.28 din Legea Nr. 1543 din  25.02.1998  privind cadastrul bunurilor imobile.","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"1.4.2.a. Ponderea populației adulte cu drepturi sigure, legal recunoscute, de proprietate asupra terenurilor","source_data_source_1":"1) Numărător - Registru al bunurilor imobile, capitolul A, care conține înscrieri privind terenul <br>  2) Numitor - Statistica populației, BNS","source_data_supplier_1":"1) Agenția Servicii Publice<br>  2) Biroul Național de Statistică","source_organisation_1":"1) Agenția Servicii Publice<br>  2) Biroul Național de Statistică","source_responsible_monitoring_1":"Agenția Servicii Publice<br>  Ministerul Agriculturii, Dezvoltării Regionale și Mediului","source_periodicity_1":"anual","comparison_global":"Indicatorul național reprezintă o parte componentă a indicatorului global (indicatorul global reprezintă suma ponderată a valorilor (a) si (b) ale 1.4.1 = 0.5∗(a)+0.5∗(b))","page_content":""}}