{"data_non_statistical":false,"goal_meta_link":"NA","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_type":"line","layout":"indicator","published":true,"reporting_status":"notstarted","sdg_goal":"1","target":"By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.","target_id":"1.4","un_custodian_agency":"World Bank (WB)","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","indicator_name":"Proportion of adult population who perceive their tenure rights to land as being secure","indicator":"1.4.2.b","permalink":"1-4-2-b","indicator_sort_order":"01-04-02-bb","previous":"1-4-2-a","next":"1-5-1-a","tags":["custom.divided"],"national_indicator_available":"1.4.2.b. Proportion of adult population who perceive their tenure rights to land as being secure","computation_calculations":"Number of adult population perceiving their tenure rights to land as being secure out of the total number of adult population *100.","computation_definitions":"Security related to the tenure right: the perception regarding the security of tenure rights to land refers to the perception of a person about the probability of losing involuntarily a land plot in possession or to lose the capacity to use it. Although it would seem that the persons who do not hold any documents regarding the tenure rights to land may be frequently perceived as at risk, or that those who hold such documents are more protected, actually there might be situations in which even the holding of such documents cannot guarantee the security for tenure rights. On the contrary, even without legal documents, persons may feel themselves protected against deprivation or dispossession. Hence, the observation and analysis of such situations will allow better understanding the land security, based on the specific context of the country. <br>  For the purpose of producing the indicator, it is suggested to define the perceptions regarding the security of tenure rights to land if: (i) the right holder (respondent) does not state any fear regarding the involuntary loss of the land plot in the following five years because of, for instance, any threats/dangers within the family, community or of external nature and (ii) the right holder states that he/she has the right to transfer the land plot as inheritance.","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"1.4.2.b. Proportion of adult population who perceive their tenure rights to land as being secure","source_data_source_1":"Census or statistical surveys in households with a separate module on population perception (such as HBS, MICS, or other), integrating the module t be developed by FAO and UN Women (the module would include also collection of data regarding the share of population with documents for tenure rights to land =(a) din 1.4.2)","source_data_supplier_1":"National Bureau of Statistics","source_organisation_1":"National Bureau of Statistics","source_responsible_monitoring_1":"1.Ministry of Agriculture, Regional Development and Environment<br>  2.Ministry of Health, Labour and Social Protection","source_periodicity_1":"Once every 3-10 years","comparison_global":"The national indicator represents a component part of the global indicator  (the global indicator represents the weighted sum of the values (a) and (b) of 1.4.1 = 0.5∗(a)+0.5∗(b))","national_data_update_url_text":"2020-08-14: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/92e88049dd4a156f0e0e49542f2b126dfb7018ce","national_metadata_update_url_text":"2020-08-21: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/0bd34d264bcf3dd039446ca34e39eed886d8406e","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"NA","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_type":"line","layout":"indicator","published":true,"reporting_status":"notstarted","sdg_goal":"1","target_id":"1.4","un_custodian_agency":"World Bank (WB)","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","target":"Până în 2030, asigurarea faptului că toți bărbații și toate femeile, în special cei săraci și vulnerabili,   au drepturi egale la resursele economice, precum și acces la serviciile de bază, dreptul la proprietate și control asupra terenurilor și a altor forme de proprietate, moștenire, resurse naturale,  tehnologii noi potrivite și servicii financiare, inclusiv de microfinanțare","indicator_name":"Ponderea populației adulte care își percepe drepturile sale asupra pământului ca fiind sigure","indicator":"1.4.2.b","permalink":"1-4-2-b","indicator_sort_order":"01-04-02-bb","previous":"1-4-2-a","next":"1-5-1-a","tags":["custom.divided"],"national_indicator_available":"1.4.2.b. Ponderea populației adulte care își percepe drepturile sale asupra pământului ca fiind sigure","computation_calculations":"Numărul populației adulte care percepe drepturile sale asupra terenurilor ca fiind sigure raportat la numărul total al populației adulte *100.","computation_definitions":"Siguranța percepută vis-a-vis de dreptul la proprietate: Percepția privind siguranța dreptului la proprietate se referă la percepția unui individ despre probabilitatea pierderii involuntare a unui teren aflat în posesie sau a capacității de utilizare a acestuia. Deși ar părea că persoanele care nu dețin careva documente privind drepturile de proprietate asupra terenurilor pot fi des percepuți ca fiind în situație de risc, sau cei care dețin aceste documente sunt mai protejați, de fapt pot exista situații în care nici posesia a astfel de documente nu poate garanta siguranța asupra terenului. Dimpotrivă, chiar și fără documente legale, persoanele se pot simți protejate împotriva deposedării sau privării. Prin urmare, observarea și analizarea acestor situații va permite o înțelegere mai bună a securității funciare, bazată pe un contextul specific al țării. <br>  În scopul producerii indicatorului, se propune de a defini percepțiile privind siguranța asupra proprietății unui teren dacă: (i) titularul de drept (respondentul) nu declară careva teamă cu privire la pierderea involuntară a terenului în următorii cinci ani din cauza, de exemplu, cărorva pericole/amenințări în interiorul familiei, comunității sau externe și (ii)  titularul de drept declară că are dreptul de a transmite în moștenire terenul.","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"1.4.2.b. Ponderea populației adulte care își percepe drepturile sale asupra pământului ca fiind sigure","source_data_source_1":"Recensământ sau cercetări statistice în gospodării cu modul separat privind percepțiile populației (de tip CBGC, MICS, sau altele) cu integrarea modului care va fi elaborat de FAO și Un Women (modulul ar include si colectarea de date privind proporția populației cu documente de proprietate asupra terenurilor =(a) din 1.4.2)","source_data_supplier_1":"Biroul Național de Statistică","source_organisation_1":"Biroul Național de Statistică","source_responsible_monitoring_1":"Ministerul Agriculturii, Dezvoltării Regionale și Mediului<br>  Ministerul Sănătății, Muncii și Protecției Sociale","source_periodicity_1":"o dată la câțiva (3/10) ani","comparison_global":"Indicatorul național reprezintă o parte componentă a indicatorului global (indicatorul global reprezintă suma ponderată a valorilor (a) si (b) ale 1.4.1 = 0.5∗(a)+0.5∗(b))","page_content":""}}