{"indicator":"10.5.1","layout":"indicator","permalink":"/10-5-1/","sdg_goal":"10","data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-10.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 564kB)","graph_type":"line","indicator_name":"Financial Soundness Indicators","indicator_sort_order":"10-05-01","published":true,"reporting_status":"complete","target":"Improve the regulation and monitoring of global financial markets and institutions and strengthen the implementation of such regulations","target_id":"10.5","un_custodian_agency":"IMF","un_designated_tier":"3","previous":"10-4-1","next":"10-6-1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Financial Stability","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"10.5.1 Financial Stability ","source_data_source_1":"Report: Information on economic-financial activity of the banks in the RM - NBM   ","source_data_supplier_1":"National Bank of Moldova","source_organisation_1":"National Bank of Moldova<br> ","source_responsible_monitoring_1":"National Bank of Moldova","source_periodicity_1":"Monthly","national_data_update_url_text":"2020-07-21: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/e70609301145a965791194aa289e05cc8e008c4d","national_metadata_update_url_text":"2020-08-07: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/ab0af9160cd19e327c440828032a11516d1aa0a6","page_content":"","ro":{"indicator":"10.5.1","layout":"indicator","permalink":"/10-5-1/","sdg_goal":"10","data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-10.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 564kB)","graph_type":"line","indicator_sort_order":"10-05-01","published":true,"reporting_status":"complete","un_custodian_agency":"IMF","un_designated_tier":"3","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Stabilitatea Financiară","target":"Perfecționarea reglementării și monitorizării piețelor și instituțiilor financiare globale și consolidarea implementării acestor reglementări","indicator_name":"Indicatorii de stabilitate financiară","computation_calculations":"Stabilitatea financiară este măsurată prin intermediul a șapte indicatori care sunt calculați separat: <br>  (1) Rata fondurilor proprii de nivel I în raport cu total active<br>  I0 Fonduri proprii la total active. Această rată este calculată folosind Fondurile proprii de (Nivelul 1) de bază ca numărător și activele totale ca numitor. Datele sunt compilate în conformitate cu liniile directoare din Basel I sau Basel II, iar din trimestrul II 2018 - conform Basel III.<br>  (2) Rata fondurilor proprii de nivel I în raport cu activele ponderate la risc <br>  I2 Fondurile proprii de Nivelul 1 de bază la activele ponderate la risc. Datele pentru acest indicator al Stabilității Financiare de asemenea sunt compilate în conformitate cu liniile directoare din Basel I sau Basel II, iar din trimestrul II 2018 - conform Basel III. Acesta măsoară suficiența capitalului băncilor conform concepției capitalului de bază al Comitetului pentru Supraveghere Bancară de la Basel (BCBS). <br>  (3) Rata creditelor neperformante nete în raport cu fondurile proprii totale: <br>  I3 Credite neperformante nete, în raport cu fondurile proprii totale. Acest indicator al Stabilității Financiare este calculat luând valoarea creditelor neperformante (NPL) minus valoarea reducerilor calculate pentru pierderi la credite neperformante ca numărător și valoarea fondurilor proprii ca numitor. Capitalul este măsurat ca total capital și rezerve în bilanțul sectorial; pentru datele consolidate transfrontaliere, poate fi utilizat și capitalul total propriu. Acest indicator al Stabilității financiare este unul al ratei al suficienței capitalului, fiind un indicator important ce reflectă capacitatea capitalului bancar de a face față pierderilor din împrumuturile neperformante. (4) Ponderea creditelor neperformante în totalul creditelor acordate: <br>  I4 Creditele neperformante la credite brute totale. Acest indicator este calculate prin utilizarea valorii creditelor neperformante ca numărător și valorii totale a portofoliului de credite (incluzând creditele neperformante) ca numitor. Acest indicator este frecvent utilizat ca unul proxy pentru a calitatea activelor și este destinat pentru identificarea problemelor ce țin de calitatea activelor în portofoliului de credite. <br>  (5) Rentabilitatea activelor: <br>  I6 Rentabilitatea activelor este calculată prin împărțirea venitului net înaintea articolelor și impozitelor extraordinare (conform recomandărilor Ghidului FSI) la valoarea medie a activelor totale (financiare și nefinanciare) pentru aceeași perioadă de referință. Acest indicator al Stabilității Financiare este unul al rentabilității bancare și este destinat măsurării eficienței utilizării de către de ținătorii de depozite a activelor lor.<br>  (6) Rata activelor lichide în raport cu pasivele pe termen scurt <br>  I11 Active lichide la pasive pe termen scurt Acest indicator este calculat utilizând măsura de bază a activelor lichide ca numărător și celor pasive pe termen scurt ca numitor. Raportul poate fi calculat și luând ca numărător măsura largă a activelor lichide. Acest indicator este o rată a activelor lichide și este destinat să capteze nepotrivirea de lichidități între active și pasive, și oferă informații despre măsura în care deponenții pot efectua retragerile fondurilor pe termen fără a se confrunta cu probleme de lichidități.<br>  (7) Rata poziției valutare deschise nete la fondurile proprii totale<br>  I12 Poziția valutară deschisă netă în fonduri proprii. Poziția valutară deschisă calculată în baza recomandării BCBS. Fondurile proprii ar trebui să reprezinte fonduri proprii totale de bază sau fonduri proprii de nivel 1, deoarece poziția valutară deschisă este un concept de supraveghere. Acest indicator este unul al sensibilității la riscul de piață, care este conceput pentru a reflecta expunerea deponenților la riscul de schimb comparativ cu capitalul. Măsoară nepotrivirea activelor și pasivelor în valută pentru a evalua vulnerabilitatea la fluctuațiile cursului de schimb.<br>  [A se vedea](http://data.imf.org/regular.aspx?key=61404865)","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"10.5.1 Stabilitatea Financiară","source_data_source_1":"Raport: Informație privind activitatea economico-financiară a băncilor din RM - BNM","source_data_supplier_1":"Banca Națională a Moldovei","source_organisation_1":"Banca Națională a Moldovei","source_responsible_monitoring_1":"Banca Națională a Moldovei","source_periodicity_1":"lunar","previous":"10-4-1","next":"10-6-1-a","page_content":""}}