{"data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-10.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 564kB)","graph_type":"line","indicator":"10.5.1","indicator_name":"Financial Soundness Indicators","indicator_sort_order":"10-05-01","layout":"indicator","permalink":"/10-5-1/","published":true,"reporting_status":"complete","sdg_goal":"10","target":"Improve the regulation and monitoring of global financial markets and institutions and strengthen the implementation of such regulations","target_id":"10.5","un_custodian_agency":"IMF","un_designated_tier":"3","previous":"10-4-1","next":"10-6-1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Financial Stability","computation_calculations":"[Financial stability](http://data.imf.org/regular.aspx?key=61404865) is measured through seven indicators which are calculated separately: <br>  (1) Rate of own funds of level I out of total assets <br>  I0 Own funds in total assets. This rate is calculated using Own Funds (of Level 1) as basis for numerator and total assets as denominator. Data are compiled in line with the guiding lines from Basel I or Basel II, and since II quarter 2018 - according to Basel III.<br>  (2) Rate of own funds of level I out of the risk-weighted assets  <br>  I2 Own funds of Level 1 as basis for risk-weighted assets. Data for this indicator of Financial Stability are also compiled in line with the guiding lines from Basel I or Basel II, and since the II quarter 2018 - according to Basel III. This measures the sufficiency of banks' capital according to the basic capital concept of the Basel Committee on Banking Supervision (BCBS). <br>  (3) Rate of net non-performing loans as related to the total own funds: <br>  I3 Net non-performing loans as related to the total own funds. This indicator of Financial Stability is calculated by taking the value of non-performing loans (NPL) minus the value of discounts calculated for the non-performing loans as numerator and the value of own funds as denominator. The capital is measures as total capital and reserves in the sector balance; for the cross-border consolidated data, may be used as own total capital. This indicator of Financial Stability is one of the capital sufficiency rate, being an important indicator which reflects the capacity of the banking capital to cope with the losses from non-preforming loans.  (4) Share of non-performing loans in the total provided loans: <br>  I4 Non-performing loans as related to total gross loans. This indicator is calculated by using the value of non-performing loans as nominator and the total value of loan portfolio (including non-performing loans) as denominator. This indicator is frequently used as a proxy for quality of assets and is meant to identify the problems related to the quality of assets in the loans' portfolio. <br>  (5) Return on assets: <br>  I6 The return on assets is calculated by dividing the net revenue before the items and extraordinary taxes (according to the FSI Guide recommendations) to the average value of total assets (financial and nonfinancial) for the same period of reference. This indicator of Financial Stability is of bank profitability and is meant to measure use efficiency by the holders of deposits of their assets.<br>  (6) Rate of liquid assets as related to the short-term liabilities  <br>  I11 Liquid assets as related to short-term liabilities. This indicator is calculated using the basic measure of liquid assets as nominator and the short-term liabilities as denominator. The ratio may be calculated taking as nominator the wide measure of liquid assets. This indicator is a rate of liquid assets as is meant to capture the incompliance of liquidities between assets and liabilities, and offers information about the extent to which the depositors may perform the withdrawal of short-term funds without having problems of liquidities.<br>  (7) Rate of net open foreign currency position as related to total own funds <br>  I12 The net open foreign currency position as related to own funds. The open foreign currency position calculated based on the BCBS recommendations. Own funds should represent the basic total own funds or own funds of level 1, as the open foreign currency positions is a supervision concept. This indicator is sensible to market risk, which is perceived as reflecting the exposure of depositors to the exchange risk as compared to the capital. It measures the incompliance of assets and liabilities in foreign currency to asses the vulnerability to foreign currency exchange fluctuations.","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"10.5.1. Financial Stability ","source_data_source_1":"Report: Information on economic-financial activity of the banks in the RM - NBM   ","source_data_supplier_1":"National Bank of Moldova","source_organisation_1":"National Bank of Moldova<br> ","source_responsible_monitoring_1":"National Bank of Moldova","source_periodicity_1":"Monthly","national_data_update_url_text":"2020-07-21: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/e70609301145a965791194aa289e05cc8e008c4d","national_metadata_update_url_text":"2020-07-29: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/296b9781b6f7196241f6709581c7e08c480f756a","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-10.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 564kB)","graph_type":"line","indicator":"10.5.1","indicator_sort_order":"10-05-01","layout":"indicator","permalink":"/10-5-1/","published":true,"reporting_status":"complete","sdg_goal":"10","un_custodian_agency":"IMF","un_designated_tier":"3","previous":"10-4-1","next":"10-6-1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Stabilitatea Financiară","target":"Perfecționarea reglementării și monitorizării piețelor și instituțiilor financiare globale și consolidarea implementării acestor reglementări","indicator_name":"Indicatorii de stabilitate financiară","computation_calculations":"Stabilitatea financiară este măsurată prin intermediul a șapte indicatori care sunt calculați separat: <br>  (1) Rata fondurilor proprii de nivel I în raport cu total active<br>  I0 Fonduri proprii la total active. Această rată este calculată folosind Fondurile proprii de (Nivelul 1) de bază ca numărător și activele totale ca numitor. Datele sunt compilate în conformitate cu liniile directoare din Basel I sau Basel II, iar din trimestrul II 2018 - conform Basel III.<br>  (2) Rata fondurilor proprii de nivel I în raport cu activele ponderate la risc <br>  I2 Fondurile proprii de Nivelul 1 de bază la activele ponderate la risc. Datele pentru acest indicator al Stabilității Financiare de asemenea sunt compilate în conformitate cu liniile directoare din Basel I sau Basel II, iar din trimestrul II 2018 - conform Basel III. Acesta măsoară suficiența capitalului băncilor conform concepției capitalului de bază al Comitetului pentru Supraveghere Bancară de la Basel (BCBS). <br>  (3) Rata creditelor neperformante nete în raport cu fondurile proprii totale: <br>  I3 Credite neperformante nete, în raport cu fondurile proprii totale. Acest indicator al Stabilității Financiare este calculat luând valoarea creditelor neperformante (NPL) minus valoarea reducerilor calculate pentru pierderi la credite neperformante ca numărător și valoarea fondurilor proprii ca numitor. Capitalul este măsurat ca total capital și rezerve în bilanțul sectorial; pentru datele consolidate transfrontaliere, poate fi utilizat și capitalul total propriu. Acest indicator al Stabilității financiare este unul al ratei al suficienței capitalului, fiind un indicator important ce reflectă capacitatea capitalului bancar de a face față pierderilor din împrumuturile neperformante. (4) Ponderea creditelor neperformante în totalul creditelor acordate: <br>  I4 Creditele neperformante la credite brute totale. Acest indicator este calculate prin utilizarea valorii creditelor neperformante ca numărător și valorii totale a portofoliului de credite (incluzând creditele neperformante) ca numitor. Acest indicator este frecvent utilizat ca unul proxy pentru a calitatea activelor și este destinat pentru identificarea problemelor ce țin de calitatea activelor în portofoliului de credite. <br>  (5) Rentabilitatea activelor: <br>  I6 Rentabilitatea activelor este calculată prin împărțirea venitului net înaintea articolelor și impozitelor extraordinare (conform recomandărilor Ghidului FSI) la valoarea medie a activelor totale (financiare și nefinanciare) pentru aceeași perioadă de referință. Acest indicator al Stabilității Financiare este unul al rentabilității bancare și este destinat măsurării eficienței utilizării de către de ținătorii de depozite a activelor lor.<br>  (6) Rata activelor lichide în raport cu pasivele pe termen scurt <br>  I11 Active lichide la pasive pe termen scurt Acest indicator este calculat utilizând măsura de bază a activelor lichide ca numărător și celor pasive pe termen scurt ca numitor. Raportul poate fi calculat și luând ca numărător măsura largă a activelor lichide. Acest indicator este o rată a activelor lichide și este destinat să capteze nepotrivirea de lichidități între active și pasive, și oferă informații despre măsura în care deponenții pot efectua retragerile fondurilor pe termen fără a se confrunta cu probleme de lichidități.<br>  (7) Rata poziției valutare deschise nete la fondurile proprii totale<br>  I12 Poziția valutară deschisă netă în fonduri proprii. Poziția valutară deschisă calculată în baza recomandării BCBS. Fondurile proprii ar trebui să reprezinte fonduri proprii totale de bază sau fonduri proprii de nivel 1, deoarece poziția valutară deschisă este un concept de supraveghere. Acest indicator este unul al sensibilității la riscul de piață, care este conceput pentru a reflecta expunerea deponenților la riscul de schimb comparativ cu capitalul. Măsoară nepotrivirea activelor și pasivelor în valută pentru a evalua vulnerabilitatea la fluctuațiile cursului de schimb.<br>  [A se vedea](http://data.imf.org/regular.aspx?key=61404865)","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"10.5.1. Stabilitatea Financiară","source_data_source_1":"Raport: Informație privind activitatea economico-financiară a băncilor din RM - BNM","source_data_supplier_1":"Banca Națională a Moldovei","source_organisation_1":"Banca Națională a Moldovei","source_responsible_monitoring_1":"Banca Națională a Moldovei","source_periodicity_1":"lunar","page_content":""}}