{"indicator":"10.7.2.1","layout":"indicator","permalink":"10-7-2-1","sdg_goal":"10","data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-10.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 564kB)","graph_type":"line","published":true,"reporting_status":"notstarted","target":"Facilitate orderly, safe, regular and responsible migration and mobility of people, including through the implementation of planned and well-managed migration policies","target_id":"10.7","un_custodian_agency":"DESA Population Division,IOM","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","indicator_name":"Existence of efficient national policies on migration","indicator_sort_order":"10-07-02-01","previous":"10-7-2","next":"10-7-2-2","tags":["custom.national"],"national_indicator_available":"10.7.2.1 Existence of efficient national policies on migration","computation_calculations":"Unweighted average of subcategories from every area out of those 6 determined ones, expressed in percentage. The general cumulated indicator is obtained by calculating the unweighted average of the value of the 30 subcategories out of the 6 areas, with values between 0 and 100%.","computation_definitions":"The indicator tries to provide a picture about the status of national policies on migration and the way in which these policies evolve over time. The collected information reflect the achieved progress, but also the gaps, hence contributing to the database of evidence for recommendations and actions to carry out target 10.7, as well as for the future thematic reviews High Level Political Forum for Sustainable Development (HLPF).<br>  The indicator includes 30 subcategories from 6 areas of research: 1) Is there at least one governmental entity responsible for developing and implementing general migration policies? 2) Does the Government promote the integration of immigrants by developing linguistic competences, access to public services and protection against discrimination? 3) Does the Government tackle illegal migration through authorisation checks before arrival, integrated border management or other measures for ensuring safe and regulated migration? 4) Dies the Government take measures to reduce the recruitment costs incurred by the employee as share of the annual income obtained in the country of destination? 5) Did the country sign bilateral labour agreements regrading workers' movement? (if yes, how many?) 6) Does the humanitarian policy of the Government include measures related to forced movement of persons, [see module III](https://esa.un.org/poppolicy/inquiry.aspx)<br>  All the subcategories, except for the ones from area 1, have Yes/No answers, coded with „1” for Yes and  „0” for No. For subcategories from area 1, there are three possible answers: „Yes, regardless of the immigration status”, coded „1”; „Yes, only for those with legal immigration status”, coded  „0,5”; and No coded „0”.","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"10.7.2.1 Existence of efficient national policies on migration","source_data_source_1":"1) UN Inquiry among Governments on Population and Development,  <br>  2) UN DESA Global Survey, module III which refers to migration policies","source_data_supplier_1":"1.Ministry of Health, Labour and Social Protection<br>  2.Bureau for Migration and Asylum<br>  3.General Inspectorate of Border Police","source_organisation_1":"1.Permanent Mission of the Republic of Moldova to the United Nations Office in Geneva <br>  2.United Nations Department of Economic and Social Affairs (UNDESA)","source_responsible_monitoring_1":"Permanent Mission of the Republic of Moldova to the United Nations Office in Geneva","source_periodicity_1":"Once every 2 years","national_data_update_url_text":"2020-08-14: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/92e88049dd4a156f0e0e49542f2b126dfb7018ce","national_metadata_update_url_text":"2020-10-28: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/2ca4c43c77db27fb00a53cd1272bc6e1fdb43b1a","page_content":"","ro":{"indicator":"10.7.2.1","layout":"indicator","permalink":"10-7-2-1","sdg_goal":"10","data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-10.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 564kB)","graph_type":"line","published":true,"reporting_status":"notstarted","target_id":"10.7","un_custodian_agency":"DESA Population Division,IOM","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","target":"Facilitarea migrației și mobilității ordonate, sigure, reglementate și responsabile a persoanelor, inclusiv prin implementarea unor politici de migrație planificate și bine gestionate","indicator_name":"Existența de politici naționale eficiente privind migrația","indicator_sort_order":"10-07-02-01","previous":"10-7-2","next":"10-7-2-2","tags":["custom.national"],"national_indicator_available":"10.7.2.1 Existența de politici naționale eficiente privind migrația","computation_calculations":"Media neponderată a subcategoriilor din fiecare domeniu din cele 6 determinate, exprimată procentual. Indicatorul cumulat general este obținut prin calcularea mediei neponderate a valorilor celor 30 de subcategorii din cele 6 domenii, cu valori cuprinse între 0 și 100%.","computation_definitions":"Indicatorul încearcă să ofere o imagine asupra stării politicilor naționale privind migrația și modului în care aceste politici se evoluează în timp. Informațiile colectate tind să reflecte atât progresele realizate, cât și lacunele, contribuind astfel la baza de dovezi la recomandări pentru acțiuni pentru realizarea țintei 10.7, precum și pentru viitoarele revizuiri tematice la Forumul politic la nivel înalt pentru dezvoltare durabilă (HLPF).<br>  Indicatorul include 30 de subcategorii din 6 domenii din Cercetare: 1) Există cel puțin o entitate guvernamentală responsabilă cu elaborarea și implementarea politicii generale de migrație? 2) Guvernul promovează integrarea imigranților prin formarea competențelor lingvistice, accesul la serviciile publice și protecția împotriva discriminării? 3) Guvernul abordează migrația ilegală prin controale de autorizare înainte de sosire, gestionarea integrată a frontierelor sau alte măsuri pentru asigurarea unei migrații sigure și ordonate? 4) Guvernul ia măsuri pentru a reduce costurile de recrutare, născute de angajat ca procent din venitul anual obținut în țara de destinație? 5) țara a semnat acorduri bilaterale de muncă privind circulația lucrătorilor? (dacă da, câte?) 6) Politica umanitară a guvernului include măsuri în legătură cu deplasarea forțată a persoanelor [vedeți modulul III](https://esa.un.org/poppolicy/inquiry.aspx)<br>  Toate subcategoriile, cu excepția celor din domeniul 1, au răspunsuri diotomice „Da / Nu”, codificate „1” pentru „Da” și „0” pentru „Nu”. Pentru subcategoriile din domeniul 1, există trei răspunsuri posibile: „Da, indiferent de statutul de imigrare”, codat „1”; „Da, numai pentru cei cu statut de imigrare legală”, codat „0,5”; și „Nu” codificat „0”.","computation_units":"Procente, %","national_geographical_coverage":"Republica Moldova","graph_title":"10.7.2.1 Existența de politici naționale eficiente privind migrația","source_data_source_1":"1) UN Inquiry among Governments on Population and Development,  <br>  2) Chestionarul global UN DESA, modulul III care se refera la  politici migraționale","source_data_supplier_1":"1) Ministerul Sănătății, Muncii și Protecției Sociale<br>  2) Biroul Migrație și Azil<br>  3) Inspectoratul General Poliția de Frontieră","source_organisation_1":"1) Reprezentanța permanentă a Republicii Moldova pe lângă oficiul ONU din Geneva <br>  2) Departamentul Afaceri Economice și Sociale al ONU (Departamentul Afaceri Economice și Sociale al ONU (UNDESA))","source_responsible_monitoring_1":"Reprezentanța permanentă a Republicii Moldova pe lângă oficiul ONU din Geneva","source_periodicity_1":"o dată la 2 ani","page_content":""}}