{"data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-10.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 564kB)","graph_type":"line","indicator":"10.c.1","indicator_name":"Remittance costs as a proportion of the amount remitted","indicator_sort_order":"10-cc-01","layout":"indicator","permalink":"/10-c-1/","published":true,"reporting_status":"complete","sdg_goal":"10","target":"By 2030, reduce to less than 3 per cent the transaction costs of migrant remittances and eliminate remittance corridors with costs higher than 5 per cent","target_id":"10.c","un_custodian_agency":"World Bank","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Remittance costs as a proportion of the amount remitted (%)","computation_calculations":"The indicator includes two components, which need two separate calculations: 1) reducing the general average of remittance costs to less than 3% - is calculated as the average of all costs for all remittance services included in Remittance Prices Worldwide database. <br>  2) allowing the remittance senders to send money to beneficiaries through all available corridors for a cost of 5% or less - is calculated as the average cost of three cheapest available services in every corridor, which meet a set of minimum defined requirements, According to SmaRT Methodology of the World Bank.<br> ","computation_definitions":"In RM, the banks, non-banking payment services providers and Posta Moldova (Post Office of Moldova) may provide money remittance services (through MTS (money transfer systems) and the corresponding bank accounts/SWIFT). Money remittance system – a system regulated by common rules for the system participants, related to processing, compensating and settling monetary means related to money remittance and within which the execution of money remittance is conditioned by the use of payer/beneficiary's payment account ( [Activity Regulation for providers of payment services in money remittance systems](https://www.bnm.md/ro/content/regulamentul-cu-privire-la-activitatea-prestatorilor-de-servicii-de-plata-sistemele-de), approved through HCA of the NBM No. 204 dated 15.10.2010)<br>  At the national level: The National Bank collects from the participants of the money remittance system (banks and Poșta Moldovei) data about the amounts of money remittances and the amount of fees (all types) for payment of money remittances by RM citizens, during the reported year, and will estimate the percentage of remittance costs and the average at the national level. <br>  At the global level: World Bank collects data for this indicator through Mystery shopping, which includes data about: fee, applied exchange rate, type of product, rapidity of transfer, network coverage.<br> \n ","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"10.c.1. Remittance costs as a proportion of the amount remitted (%) ","source_data_source_1":"Mystery shopping exercise (by WB through the Remittance Prices Worldwide (RPW) database)","source_data_supplier_1":"World Bank","source_organisation_1":"World Bank","source_responsible_monitoring_1":"1.National Bank of Moldova<br>  2.World Bank<br> ","source_periodicity_1":"Quarterly","previous":"10-b-1","next":"11-1-1-a","national_data_update_url_text":"2020-06-19: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/2727c99dd477f1c79332e0d6f5cf6ea6348df24f","national_metadata_update_url_text":"2020-08-24: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/742844bd2065b44cbb035f0122d90adcb512c72c","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-10.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 564kB)","graph_type":"line","indicator":"10.c.1","indicator_sort_order":"10-cc-01","layout":"indicator","permalink":"/10-c-1/","published":true,"reporting_status":"complete","sdg_goal":"10","un_custodian_agency":"World Bank","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Costurile de remitere ca proporție din suma încasată (%)","target":"Până în 2030, reducerea până la mai puțin de 3 procente a costurilor tranzacționale pentru remitențele migranților și eliminarea coridoarelor de remitențe cu costuri mai sus de 5 procente","indicator_name":"Costurile de remitere ca proporție din suma încasată","computation_calculations":"Indicatorul include două componente, care necesită două calcule separate: 1) reducerea mediei generale a costurilor de remitere la mai puțin de 3% - se calculează ca media tuturor costurilor pentru toate serviciile de remitere incluse in baza de date RPW  (Remittance Prices Worldwide). <br>  2) permiterea expeditorilor de remiteri, pe toate coridoarele disponibile, să trimită bani părților-beneficiare cu un cost de 5% sau mai puțin - este calculat ca costul mediu a trei cele mai ieftine servicii disponibile în fiecare coridor care îndeplinesc un set definit de cerințe minime, conform Metodologiei SmaRT al Băncii Mondiale.","computation_definitions":"În RM, băncile, prestatorii serviciilor de plată nebancari și Posta Moldova pot oferi servicii de remiteri de bani (prin intermediul MTS (sisteme de remiteri de bani) și conturilor corespondente ale băncii/SWIFT). Sistem de remitere de bani – sistem reglementat de norme comune participanților sistemului aferente procesării, compensării și decontării mijloacelor bănești aferente remiterilor de bani și în cadrul căruia executarea remiterii de bani nu este condiționată de utilizarea unui cont de plăți al plătitorului/beneficiarului ( [Regulamentul cu privire la activitatea prestatorilor de servicii de plată în sistemele de remitere de bani](https://www.bnm.md/ro/content/regulamentul-cu-privire-la-activitatea-prestatorilor-de-servicii-de-plata-sistemele-de) , aprobat prin HCA al BNM nr. 204 din 15.10.2010)<br>  La nivel național: Banca Naționala colectează de la participanții în sistemul de remitere de bani (bănci și Poșta Moldovei) date despre suma remiterilor de bani și suma comisioanelor (toate tipurile) pentru plata remiterilor de bani de către cetățenii RM, în anul de raportare, și va estima procentul costurilor de remitere și media acestora la nivel național. <br>  La nivel global: Banca Mondială colectează datele pentru acest indicator prin Mystery shopping, care includ date despre: Comision, Rata de schimb aplicată, Tipul produsului, Rapiditatea transferului, Acoperirea rețelei.","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"10.c.1. Costurile de remitere ca proporție din suma încasată (%)","source_data_source_1":"Mystery shopping exercise (by WB through the Remittance Prices Worldwide (RPW) database)","source_data_supplier_1":"Banca Mondială","source_organisation_1":"Banca Mondială","source_responsible_monitoring_1":"Banca Națională a Moldovei<br> \n Banca Mondială","source_periodicity_1":"trimestrial","previous":"10-b-1","next":"11-1-1-a","page_content":""}}