{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-11-06-02.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 211 KB)","graph_type":"line","indicator":"11.6.2","indicator_name":"Annual mean levels of fine particulate matter (e.g. PM2.5 and PM10) in cities (population weighted)","indicator_sort_order":"11-06-02","layout":"indicator","permalink":"/11-6-2/","published":true,"reporting_status":"notstarted","sdg_goal":"11","target":"By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.","target_id":"11.6","un_custodian_agency":"World Health Organization (WHO)","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Annual mean levels of fine particulate matter (PM10) in cities,  µg/m3","computation_calculations":"Annual mean level of fine particulate matter represents the arithmetic average of fine particulate matter weighted per urban population and expressed in micrograms per cubic meter. Particulate matter with fraction10 mkm is determined via the automated method of measurement, is based on cyclone principle, meant to determine the mass concentration of the fibrinogen fraction sized  <10  mkm  in atmospheric air. ","computation_definitions":"Particulate matter with fraction 10 mkm (PM-10) in urban localities represents air pollution mainly in fine duster, and includes a combination of solid and liquid particulates characterised via their reduced dimensions - up to 10 mkm. About 60% of PM10 is composed of particulate of type PM2.5, with diameter under 2.5 microns. According to the World Health Organization, exposure to fine particulate (PM2.5) has the most significant impact on human health as compared to other pollutants. In 2015, the average level of PM2.5 in cities was 15 micrograms per cubic meter and 16.7, in 2016 ( [see source](http://www.green-economies-eap.org/resources/Raport_RO.pdf) )<br>  Atmosphere air quality monitoring: The operation network for atmospheric air quality monitoring includes 18 stationary posts, 17 of which are located in 5 industrialised centres: Chisinau - 6 posts, Balti-2, Tiraspol-3, Bender-4, Ribnita-2, and 1 transborder station in Leova town.<br>  The samples are taken at those 17 stations 3 times per day (07:00, 13:00 and 19:00), analysing the basic pollutants (solid matters, sulphur dioxide, carbon monoxide and nitrogen dioxide) and the specific ones (soluble sulphates, nitrogen oxide, aldehyde, phenol and  benzo(a)pyrene). The program of observation, collection of samples and chemical analysis is carried out according to the methodology  \"Руководство по контролю загрязнения атмосферы, РД 52.04. 186-89-Москва 1991” - Guidelines for atmospheric air pollution control. [The air pollution level](http://mediu.gov.md/ro/content/protec%C8%9Bia-aerului-atmosferic) is assesses according to the value of mean concentration as compared to the maximum admissible concentration (CMA), and the quality of air is estimated through air pollution complex index (IPA).<br> ","computation_units":"µg/m3","national_geographical_coverage":"Republic of Moldova","graph_title":"11.6.2. Annual mean levels of fine particulate matter (PM10) in cities,  µg/m3","source_data_source_1":"Network of atmospheric air quality monitoring","source_data_supplier_1":"AM","source_organisation_1":"AM<br> ","source_responsible_monitoring_1":"Ministry of Agriculture, Regional Development and Environment","source_periodicity_1":"Quarterly","comparison_global":"The global indicator refers to the mean concentration of PM2.5, weighted per urban population and it is estimated using the satellite data, population estimates, topographic data and measurements in the field. The national indicator refers to the mean concentration of PM10,  including PM2.5 and is based on measurements in the field. [Source](http://www.meteo.md/images/uploads/pages_downloads/Anuar_Aer_20151.pdf), pag. 11. ","previous":"11-6-1-1","next":"11-6-2-1","national_data_update_url_text":"2020-09-09: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/04ea69c0781e819ba61753d5813c4b17776591a2","national_metadata_update_url_text":"2020-08-24: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/742844bd2065b44cbb035f0122d90adcb512c72c","page_content":"","ro":{"indicator":"11.6.2","layout":"indicator","permalink":"/11-6-2/","sdg_goal":"11","data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-11-06-02.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 211 KB)","graph_type":"line","indicator_sort_order":"11-06-02","published":true,"reporting_status":"complete","un_custodian_agency":"World Health Organization (WHO)","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Concentrația medie anuală a suspensiilor solide in urbe  (PM10),  µg/m3","target":"Până în 2030, reducerea pe cap de locuitor a impactului negativ asupra mediului în orașe, inclusiv    prin acordarea unei atenții deosebite calității aerului și gestionării deșeurilor municipale și de alt tip","indicator_name":"Concentrația medie anuală a suspensiilor solide (PM2.5 și PM10) în urbe (populație ponderată)","computation_calculations":"Concentrația medie anuală a suspensiilor solide reprezintă media aritmetică de suspensii solide ponderată la populația urbană si este exprimată în micrograme pe metru cub. Pulberi în suspensie cu fracția 10 mkm se determina prin metoda automată de  măsurare,  se  bazează  pe  principiul  ciclon,  destinată  pentru determinarea  concentrației  de  masă  a  fracției  fibrogene  cu mărimea  <10  mkm  în  aerul  atmosferic.","computation_definitions":"Suspensii solide cu fracția 10 mkm (PM-10) in localitățile urbane reprezintă poluarea aerului preponderent in forma de praf fin, include un amestec de particule solide și lichide caracterizate prin dimensiunile reduse ale acestora - până la 10 mkm. Circa 60% din PM10 este format din particule de tip PM2.5, cu diametrul sub 2.5 microni. Conform Organizației Mondiale a Sănătății, expunerea la particule fine (PM2.5) are cel mai semnifică cativ impact asupra sănătății umane, în comparație cu alți poluanți. În anul 2015 nivel mediu de PM2.5 in orașe a fost de 15 micrograme la metru cub, și de 16,7, în anul 2016 ( [vezi sursa](http://www.green-economies-eap.org/resources/Raport_RO.pdf) )<br>  Monitoringul calității aerului atmosferic: Rețeaua operațională de monitorizare a calității aerului atmosferic constă din 18 posturi staționare, 17 dintre care sunt amplasate în 5 centre industrializate: Chișinău - 6 posturi, Bălți-2, Tiraspol-3, Bender-4, Râbnița-2, și 1 stație transfrontalieră în or. Leova.<br>  La 17 stații se prelevează probe de 3 ori pe zi (07:00, 13:00 și 19:00) fiind analizați poluanții de bază (suspensii solide, dioxid de sulf, monoxid de carbon, dioxid de azot) și cei specifici (sulfați solubili, oxid de azot, aldehidă formică, fenol și benzo(a)piren). Programul observațiilor, prelevarea mostrelor și analiza chimică se efectuează conform metodologiei “ Руководство по контролю загрязнения атмосферы, РД 52.04. 186-89-Москва 1991”. Gradul de poluare a aerului se apreciază după valoarea concentrațiilor medii față de concentrația maxim admisibilă (CMA), iar calitatea aerului se estimează prin indicele complex al poluării atmosferei (IPA). ( [A se vedea](http://mediu.gov.md/ro/content/protec%C8%9Bia-aerului-atmosferic) )","computation_units":"µg/m3","national_geographical_coverage":"Republica Moldova","graph_title":"11.6.2. Concentrația medie anuală a suspensiilor solide in urbe  (PM10),  µg/m3","source_data_source_1":"Rețeaua de monitorizare a calității aerului atmosferic.","source_data_supplier_1":"AM","source_organisation_1":"AM","source_responsible_monitoring_1":"Ministerul Agriculturii, Dezvoltării Regionale și Mediului","source_periodicity_1":"trimestrial","comparison_global":"Indicatorul global se refera la concentrația medie a PM2.5, ponderat la populația urbana, și se estimează cu utilizarea datelor de la satelit, estimări ale populației, date topografice și măsurători în teren. Indicatorul național se refera la concentrația medie a PM10,  inclusiv PM2.5 și se bazează pe măsurători în teren. [A se vedea sursa](http://www.meteo.md/images/uploads/pages_downloads/Anuar_Aer_20151.pdf), pag. 11.","previous":"11-6-1-1","next":"11-6-2-1","page_content":""}}