{"data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-11.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 2066kB)","graph_type":"line","indicator":"11.7.1","indicator_name":"Average share of the built-up area of cities that is open space for public use for all, by sex, age and persons with disabilities","indicator_sort_order":"11-07-01","layout":"indicator","permalink":"/11-7-1/","published":true,"reporting_status":"notstarted","sdg_goal":"11","target":"By 2030, provide universal access to safe, inclusive and accessible, green and public spaces, in particular for women and children, older persons and persons with disabilities","target_id":"11.7","un_custodian_agency":"United Nations Human Settlements Programme (UN-Habitat)","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Average share of the built-up area of cities that is open space for public use for all","computation_calculations":"Built-up area of cities that is open space for public use  = Total area of open space for public + Total area of land allocated for streets / Total area of built-up surfaces of urban localities  * 100. <br>  Method for estimating the public space area is based on three stages: <br>  a) spatial analysis to delimit the built-up area of cities - to delimit the built-up areas of urban localities/agglomerations and to calculate their total surface (square kilometres). Maps will be generated on land use and inventories will be made through works in the field so as to identify public areas. <br>  b) estimation of total area of the open space for public - the total area of open space for public will be mapped and calculated within the urban limits, defines based on the built-up areas of the cities. The inventory of the open space for public will be digitalised and vectorised using the GIS software so as to allow calculating the areas. The total area of the open space for public will be proportionate to the total built-up area of the city so as to obtain the share of open spaces allocated for public.<br>  c) estimation of the total area allocated for streets, the land related to the street networks from the built-up area of the locality, and borders are determined as an integral immovable property, for each street separately (identified by the name of the street), within the limits of a cadastre sector <br> ","computation_definitions":"Built-up area is defined as the area occupied by buildings and other constructions.<br>  Open urbanised space refers mainly to the unequipped area, including the open areas, forests, cultural land, parks, unequipped urban areas, ecological fields.<br>  Public spaces are considered to be all the places which are held publicly or are of public use, accessible and pleasant to all, free of charge and without profit, classified in streets, open spaces and public facilities. Open space for public includes: parks, recreation areas (inc. playgrounds, rivers, riparian area, public beach, etc.), public gardens, markets/squares and alleys.<br>  Legal basis: Law no. 29 (5.04.18) on Delimitation of Public Properties, Regulation on the way to delimit public immovable property assets (GD no. 63 (11.02.19))<br>  if  urban extent to be captured would consist of all the buildings and the small open space areas (<200 ha) that are surrounded by buildings and the open space fringe that is within 100 meters of urban and suburban areas (i.e. where built up area is more than 25%)","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"11.7.1. Average share of the built-up area of cities that is open space for public use for all <br> ","source_data_source_1":"For built-up areas  - spatial studies based on satellite images (by certain layers) and GIS technologies;<br>  For open space for public  - inventories based on legal documents which include/regulate public property fields and the land use plans ","source_data_supplier_1":"Public Services Agency<br> \n ","source_organisation_1":"Public Services Agency<br> ","source_responsible_monitoring_1":"Ministry of Economy and Infrastructure","source_periodicity_1":"Once every few  (3/10) years","comparison_global":"The national indicator is described per general according to the metadata of the global indicator.<br>  The national indicator will be reviewed after finalizing the process of delimiting the public property areas into public property fields of the state and public property fields of administrative - territorial units, including into fields of public or private domain. <br> ","previous":"11-6-2-1","next":"11-7-1-1","national_data_update_url_text":"2018-10-20: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/c668a137c13a542f480233edcff3476972c2b897","national_metadata_update_url_text":"2020-08-24: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/742844bd2065b44cbb035f0122d90adcb512c72c","page_content":"","ro":{"indicator":"11.7.1","layout":"indicator","permalink":"/11-7-1/","sdg_goal":"11","data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-11.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 2066kB)","graph_type":"line","indicator_sort_order":"11-07-01","published":true,"reporting_status":"notstarted","un_custodian_agency":"United Nations Human Settlements Programme (UN-Habitat)","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Ponderea medie a suprafeței construite a orașelor care este deschisa utilizării publice pentru toți","target":"Până în 2030, asigurarea accesului universal la spații verzi și publice sigure, incluzive și accesibile, în special pentru femei și copii, persoane în etate și cele cu dizabilități","indicator_name":"Ponderea medie a suprafeței construite a orașelor care este deschisă utilizării publice pentru toți, pe sexe, vârstă și persoane cu dizabilități","computation_calculations":"Suprafața construită a orașelor care este deschisă utilizării publice =  Suprafața totală a spațiului public deschis + Suprafața totală a terenurilor alocate străzilor / Suprafața totală a zonelor construite ale localităților urbane * 100. <br>  Metoda de estimare a suprafeței spațiului public se bazează pe trei etape: <br>  a) analiza spațială pentru a delimita zona construită a orașelor - se vor delimita zonele construite ale aglomerării/localității urbane și se va calcula suprafața lor totală (kilometri pătrați). Se vor genera hărți de utilizare a terenurilor, face inventarieri prin lucrări pe teren pentru a fi identificate spațiile publice, <br>  b) estimarea suprafeței toale a spațiului public deschis - se vor mapa și calcula suprafețele totale ale spațiului public deschis în limitele urbane definite pe baza zonelor construite le orașelor. Inventarul spațiilor publice deschise va fi digitalizat și vectorizat folosind software-ul GIS pentru a permite calcularea suprafețelor. Suprafața totală a spațiilor publice deschise se va raporta la suprafața totală  construită a orașelor pentru a obține proporția spațiilor deschise alocate publicului,<br>  c) estimarea suprafeței totale alocate străzilor,<br>  Terenurile aferente rețelelor de străzi din intravilanul localității, hotarul se determină ca un bun imobil integru, pentru fiecare stradă în parte (identificată prin denumirea străzii), în limitele unui sector cadastral.","computation_definitions":"Zona construită este definită ca zona ocupată de clădiri și de alte construcții.<br>  Spațiul urbanizat deschis se referă în principal la zone neamenajate, inclusiv zone deschise, păduri, terenuri de cultură, parcuri, zone urbane neamenajate, terenuri ecologice.<br>  Spații publice se vor considera toate locurile care sunt deținute în mod public sau de uz public, accesibile și plăcute de către toți, gratuit și fără profit, clasificate în străzi, spații deschise și facilități publice. Spații publice deschise includ: parcuri, zone de agrement (inclusiv locurile de joacă, râurile, fâșiile de apă, plajele publice etc.), grădini publice, piețe/bulevarde și scuaruri.<br>  Baza legală: Legea nr. 29 (5.04.18) privind delimitarea proprietății publice, Regulamentul privind modul de delimitare a bunurilor imobile proprietate publice (HG nr.63 (11.02.19)).<br>","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"11.7.1. Ponderea medie a suprafeței construite a orașelor care este deschisa utilizării publice pentru toți","source_data_source_1":"Pentru suprafețe construite - cercetări spațiale în baza imaginilor de satelit (pe anumite straturi) și tehnologiilor GIS;<br>  Pentru spații publice deschise - inventarieri în baza documentele legale care includ/reglementează terenurile proprietate publică și planurile de utilizare a terenurilor","source_data_supplier_1":"Agenția Servicii Publice","source_organisation_1":"Agenția Servicii Publice","source_responsible_monitoring_1":"Ministerul Economiei și Infrastructurii","source_periodicity_1":"odată la câțiva (3/10) ani","comparison_global":"Indicatorul național este descris per general conform metadatelor indicatorului global.<br>  Se va reveni la definirea indicatorului național după definitivarea procesului de delimitare a terenurilor proprietate publică în terenuri proprietate publică a statului și terenuri proprietate publică a unităților administrativ-teritoriale, inclusiv în terenuri din domeniul public sau din cel privat.","previous":"11-6-2-1","next":"11-7-1-1","page_content":""}}