{"data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-12.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 782kB)","graph_type":"line","layout":"indicator","published":true,"sdg_goal":"12","target":"Implement the 10-Year Framework of Programmes on Sustainable Consumption and Production Patterns, all countries taking action, with developed countries taking the lead, taking into account the development and capabilities of developing countries","target_id":"12.1","un_custodian_agency":"UNEP","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","indicator_name":"Number of national policies integrating \"green\" economy aspects, sustainable production and consumption (SPC)","indicator":"12.1.1.1","permalink":"12-1-1-1","indicator_sort_order":"12-01-01-01","reporting_status":"complete","previous":"11-c-1","next":"12-2-1-a","tags":["custom.national"],"national_indicator_available":"12.1.1.1 Number of national policies integrating \"green\" economy aspects, sustainable production and consumption (SPC)","computation_calculations":"This indicator is calculated at relevant aggregation levels based on the information collected from the National Focal Points and governmental institutions. Data users should be careful to document one single policy when gathering data in the reported years.","computation_definitions":"Green Economy is the economic development contributing to increasing people's wellbeing and increasing social fairness, while reducing significantly the negative impact on environment.<br>  Sustainable Production and Consumption (SPC) - use of services and products related to them, which meet the basic needs and improve the quality of life, minimising the use of natural resources and toxic materials, as well as of waste and pollutants' emission during the life cycle of the service or product, so as not to endanger the consumption needs of the next generations <br>  Policy tools for sustainable production and consumption: the policy tools refer to methodologies, measures or interventions, which are used for achieving these objectives. In case of SPC, such tools are developed and applied so as to reduce the environmental impact of consumption and production models, for the purpose of generating economic and/or social benefits. <br>  (We have the Program for Promoting Green Economy 2018-2020 and the Action Plan for implementing the Program for Promoting Green Economy in the Republic of Moldova for 2018-2020).","computation_units":"Number","national_geographical_coverage":"Republic of Moldova","graph_title":"12.1.1.1 Number of national policies integrating \"green\" economy aspects, sustainable production and consumption (SPC)","source_data_source_1":"Online survey","source_data_supplier_1":"1.Ministry of Agriculture, Regional Development and Environment<br>  2.Ministry of Economy and Infrastructure<br>  3.Public Agencies","source_organisation_1":"Ministry of Agriculture, Regional Development and Environment","source_responsible_monitoring_1":"1.Ministry of Agriculture, Regional Development and Environment<br>  2.Ministry of Economy and Infrastructure","source_periodicity_1":"Once every 2 years","comparison_global":"The national indicator represents a part of the global indicator which refers to the total number of countries where Sustainable Use is a priority in national policies and action plans","national_data_update_url_text":"2020-08-14: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/cf4fa047776aefdaea1c2ec2fb7e36bf015a17da","national_metadata_update_url_text":"2020-08-22: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/9a114beed512075c93daa60b3072cfde1fa90227","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-12.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 782kB)","graph_type":"line","layout":"indicator","published":true,"sdg_goal":"12","target_id":"12.1","un_custodian_agency":"UNEP","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","target":"Implementarea Cadrului de 10 ani de programe pentru modelele de consum și producție durabile, toate țările luând măsuri, în frunte cu țările dezvoltate, ținând cont de dezvoltarea și capacitățile țărilor în curs de dezvoltare","indicator_name":"Număr de politici naționale care integrează aspectele economiei „verzi”, producției și consumului durabil (PCD)","indicator":"12.1.1.1","permalink":"12-1-1-1","indicator_sort_order":"12-01-01-01","reporting_status":"complete","previous":"11-c-1","next":"12-2-1-a","tags":["custom.national"],"national_indicator_available":"12.1.1.1 Număr de politici naționale care integrează aspectele economiei „verzi”, producției și consumului durabil (PCD)","computation_calculations":"Acest indicator este calculat la niveluri de agregare relevante pe baza informațiilor colectate de la punctele Focale Naționale și instituțiile  guvernamentale. Utilizatorii datelor ar trebui să fie atenți să contorizeze o singură politică atunci când se adună date în anii de raportare.","computation_definitions":"Economia \"verde\" este dezvoltarea economică care contribuie la creșterea bunăstării oamenilor și sporirea echității sociale, în timp ce se reduc semnificativ efectele negative asupra mediului înconjurător.<br>  Producția și Consumul Durabil (PCD) - utilizare serviciilor și produselor ce țin de acestea, care răspund necesităților de bază și aduc o îmbunătățire calității vieții, minimalizând utilizarea resurselor naturale și materialelor toxice, precum și a emisiilor de deșeuri și poluați pe durata ciclului de viața al serviciului sau produsului, pentru a nu periclita necesitățile de consum a următoarei generații<br>  Instrumente de politici pentru consum și producție durabile: instrumentele politice se referă la metodologii, măsuri sau intervenții, care sunt utilizate pentru atingerea acestor obiective. În cazul SCP, astfel de instrumente sunt concepute și puse în aplicare pentru a reduce impactul asupra mediului al consumului și modelelor de producție, în vederea generării de beneficii economice și / sau sociale. <br>  (Noi avem Programul de promovare a economiei verzi 2018-2020 și Planului de acțiuni privind implementarea Programului de promovare a economiei verzi în Republica Moldova pentru anii 2018-2020).","computation_units":"cifră absolută","national_geographical_coverage":"Republica Moldova","graph_title":"12.1.1.1 Număr de politici naționale care integrează aspectele economiei „verzi”, producției și consumului durabil (PCD)","source_data_source_1":"Sondaj online","source_data_supplier_1":"Ministerul Agriculturii, Dezvoltării Regionale și Mediului, Ministerului Economiei și Infrastructurii și Agențiile Publice","source_organisation_1":"Ministerul Agriculturii, Dezvoltării Regionale și Mediului","source_responsible_monitoring_1":"Ministerul Agriculturii, Dezvoltării Regionale și Mediului<br>  Ministerului Economiei și Infrastructurii","source_periodicity_1":"o dată la 2 ani","comparison_global":"Indicatorul național constituie o parte a indicatorului global care se referă la numărul total al țărilor unde Consumul Durabil este o prioritate în politicile naționale ale căror și planurile de acțiuni","page_content":""}}