{"data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-12.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 782kB)","graph_type":"line","indicator":"12.c.1","indicator_name":"Amount of fossil-fuel subsidies per unit of GDP (production and consumption) and as a proportion of total national expenditure on fossil fuels","indicator_sort_order":"12-cc-01","layout":"indicator","permalink":"/12-c-1/","published":true,"reporting_status":"notstarted","sdg_goal":"12","target":"Rationalize inefficient fossil-fuel subsidies that encourage wasteful consumption by removing market distortions, in accordance with national circumstances, including by restructuring taxation and phasing out those harmful subsidies, where they exist, to reflect their environmental impacts, taking fully into account the specific needs and conditions of developing countries and minimizing the possible adverse impacts on their development in a manner that protects the poor and the affected communities","target_id":"12.c","un_custodian_agency":"UNEP","un_designated_tier":"3","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Amount of fossil-fuel subsidies per unit of GDP (production and consumption) and as a proportion of total expenditures in the National Public Budget on fossil fuels","computation_calculations":"The indicator covers reporting on 3 sub-indicators regarding the categories of subsidies as a proportion of GDP, and namely:<br>  1) Direct budgetary transfers of funds and liabilities; <br>  2) Induced transfers (revenues or price subsidies offered to producers or consumers through different regulations) <br>  3) Missed tax revenues (revenues that the government would benefit from if the tax rates are higher)  - according to the global metadata, this may be optional.<br>  Sub-indicator 1. Direct transfers:<br>  - these are reflected in the state budget or institutions' budgets, by programs or types of fuel <br>  - include: Products subsidies =  amounts provided from the budget per unit of produced or imported good or service, and Other production subsidies  = amounts provided from the budget for covering losses.  (National definition according to SCN) <br>  - include support for corporations involved in producing and transforming energy (report in their annual reports)<br>  Sub-indicator 2. Induced transfers: are measured by estimating the price differences (price-gap) between the producers' and consumers' prices and a reference price, multiplying this difference with the produced or consumed volume for which price reduction was applied.<br>  Sub-indicator 3. Tax exempts: imply measuring the special measures introduced/applied in the Tax Code to favour certain sectors of the industry or industrial activities (such as capital investments in production). Such measures are reported in reports on issues related to taxes and fees. Wherever they are not applied, the analysts develop methods to estimated the differences in revenues which could have been collected to the budget under basic conditions but applying special taxes/fees. (=missed tax revenues)<br>  For \"fossil fuels\" - [see the definition from the column J](https://www.oecd.org/environment/outreach/Moldova%20Energy%20Subsidies%20Report%20FINAL.pdf)","computation_units":"Million USD and million MDL","national_geographical_coverage":"Republic of Moldova","graph_title":"12.c.1  Amount of fossil-fuel subsidies per unit of GDP (production and consumption) and as a proportion of total expenditures in the National Public Budget on fossil fuels<br> ","source_data_source_1":"for sub-indicators<br>  1) Database of the Ministry of Finance<br>  2) GDP - national accounts NBS, <br>  3) [Databank UNSTATS](https://unstats.un.org/sdgs/indicators/database/) ","source_data_supplier_1":"1.Ministry of Finance<br>  2.National Bureau of Statistics<br> ","source_organisation_1":"1.Ministry of Finance<br>  2.National Bureau of Statistics<br> ","source_responsible_monitoring_1":"1.Ministry of Economy and Infrastructure<br>  2.Ministry of Finance","source_periodicity_1":"Annual","comparison_global":"The national indicator represents a part of the global indicator ","previous":"12-b-1","next":"13-1-1-a","national_data_update_url_text":"2018-10-20: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/c668a137c13a542f480233edcff3476972c2b897","national_metadata_update_url_text":"2020-08-24: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/742844bd2065b44cbb035f0122d90adcb512c72c","page_content":"","ro":{"indicator":"12.c.1","layout":"indicator","permalink":"/12-c-1/","sdg_goal":"12","data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-12.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 782kB)","graph_type":"line","indicator_sort_order":"12-cc-01","published":true,"reporting_status":"notstarted","un_custodian_agency":"UNEP","un_designated_tier":"3","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"12.c.1 Volumul de subvenții pentru combustibili fosili pe unitate din PIB (producție și consum) și ca proporție a cheltuielilor totale ale Bugetului Public Național pentru combustibili fosili","target":"Raționalizarea subvențiilor ineficiente pentru carburanții fosili, care încurajează consumul risipitor prin eliminarea distorsiunilor de piață, în conformitate cu circumstanțele naționale, inclusiv prin restructurarea impozitării și eliminării treptate a subvențiilor dăunătoare, acolo unde acestea există, pentru a reflecta impacturile lor asupra mediului, ținând cont de necesitățile și condițiile specifice ale țărilor în curs de dezvoltare și minimizând posibilele impacturi adverse asupra dezvoltării acestora într-un mod care să-i protejeze pe cei săraci și pe cei afectați","indicator_name":"Volumul de subvenții pentru combustibili fosili pe unitate din PIB (producție și consum) și ca proporție a cheltuielilor naționale totale pentru combustibili fosili","computation_calculations":"Indicatorul constă din raportarea pe 3 sub-indicatori cu privire la categoriile de subvenții, raportați la PIB, și anume:<br>  1) Transferuri bugetare directe de fonduri și pasive; <br>  2) Transferurile induse (venituri sau subvenționarea prețurilor oferite producătorilor sau consumatorilor prin diferite regulamente) <br>  3) Venituri fiscale pierdute (veniturile de care guvernul ar beneficia în cazul în care ratele de impozitare ar fi fost mai mari)  - conform metadatelor globale acesta poate fi opțional.","computation_definitions":"Sub-indicator 1. Transferuri directe:<br>  - acestea sunt reflectate în bugetul de stat sau al instituțiilor, pe programe sau tipuri de combustibil<br>  - includ: Subvențiile pe produse =  sumele vărsate  de la buget pe unitatea de bun sau serviciu produsă sau importată, și Alte subvenții pe producție = sume acordate de buget pentru acoperirea pierderilor.  (Definiție națională conform SCN) <br>  - includ suport pentru corporații implicate în producerea și transformarea de energie (raportează în rapoartele lor anuale)<br>  Sub-indicator 2. Transferuri induse: sunt măsurate prin estimarea diferenței de preț (price-gap) dintre prețurile producătorului sau consumatorilor și un preț d referință, înmulțind această diferență la volumul produs sau consumat la care s-a aplicat reducerea de preț.<br>  Sub-indicator 3. Scutiri la impozite: presupune măsurarea de măsuri speciale introduse/aplicate in codul fiscal pentru a favoriza anumite sectoare ale industriei sau activități industriale (precum investiții în capital de producere). Astfel de măsuri sunt raportate în rapoarte privind cheltuielile din impozite și taxe. Acolo unde aceasta nu se aplică, analiștii elaborează modele de estimare a diferențelor de venituri care ar putut fi acumulate la buget în condiții de bază dar cu aplicarea de impozite/taxe speciale. (=veniturile fiscale pierdute)<br>  Pentru \"combustibili fosili\" - [a se vedea definiția din col.J](https://www.oecd.org/environment/outreach/Moldova%20Energy%20Subsidies%20Report%20FINAL.pdf)","computation_units":"mln. Dolari SUA și mil MDL","national_geographical_coverage":"Republica Moldova","graph_title":"12.c.1  Volumul de subvenții pentru combustibili fosili pe unitate din PIB (producție și consum) și ca proporție a cheltuielilor totale ale Bugetului Public Național pentru combustibili fosili","source_data_source_1":"pentru sub-indicatori<br>  1) Baza de date a Min.Fin<br>  2) PIB - conturile naționale, BNS<br>  confirmați<br>  3) [Banca de date UNSTATS](https://unstats.un.org/sdgs/indicators/database/)","source_data_supplier_1":"1) Ministerul Finanțelor<br>  2) Biroul Național de Statistică","source_organisation_1":"1) Ministerul Finanțelor<br>  2) Biroul Național de Statistică","source_responsible_monitoring_1":"Ministerul Economiei și Infrastructurii<br>  Ministerul Finanțelor","source_periodicity_1":"anual","comparison_global":"Indicatorul național reprezintă o parte din indicatorul global","previous":"12-b-1","next":"13-1-1","page_content":""}}