{"data_non_statistical":false,"goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 440 KB)","graph_type":"line","layout":"indicator","published":true,"sdg_goal":"15","target":"Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species","target_id":"15.5","un_custodian_agency":"International Union for Conservation of Nature (IUCN) BirdLife International (BLI)","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","indicator_name":"Total number of species included in the Red Book","indicator":"15.5.1.1","permalink":"15-5-1-1","indicator_sort_order":"15-05-01-01","reporting_status":"complete","previous":"15-5-1","next":"15-6-1-1","tags":["custom.national"],"national_indicator_available":"15.5.1.1 Total number of species included in the Red Book","computation_calculations":"Total number of species of plants and animals which are extinct, critically endangered, endangered, vulnerable, rare and undetermined on the territory of the country included in the Red Book at a given time moment.","computation_definitions":"Definition: Red Book - an official document which includes the list of species of plants and animals which are extinct, critically endangered, endangered, vulnerable, rare and undetermined on the territory of the Republic of Moldova, general information regarding the status, condition, areal, as well as their protection methods and their spreading (art. 4 of the Law No. 325 of 15.12.2005 on the Red Book of the Republic of Moldova).<br>  Extinct species - species which were not found for the last 30 years, after repeated research, in the established places, as well as in other known and similar places;<br>  Critically endangered species - species threatened with disappearance in the near future in their natural habitats;<br>  Endangered species - species threatened with extinction, and its survival is not likely if the cause factors continue to influence its status;<br>  Vulnerable species - species which is considered that in near future will switch to the endangered species, if the cause factors will continue to influence its status;<br>  Rare species - species which presently is not facing extinction, but which is under the risk because of reduced areal;<br>  Undetermined species - species which belong to one of the rare categories, but for which there is no sufficient information so as to clarify exactly the category it belongs to;<br>  Endemic species - species spread in the wild but only in a certain region;<br>  Relict species - isolated species, due to geographical changes, on a restricted area from its old areal","computation_units":"Number","national_geographical_coverage":"Republic of Moldova","graph_title":"15.5.1.1 Total number of species included in the Red Book","source_data_source_1":"data on monitoring of objects in the Red Book - ASM and MARDE","source_data_supplier_1":"Ministry of Agriculture, Regional Development and Environment","source_organisation_1":"Ministry of Agriculture, Regional Development and Environment","source_responsible_monitoring_1":"1.National Red List Commission<br>  2.Ministry of Agriculture, Regional Development and Environment<br>  3.Academy of Sciences of Moldova of Moldova","source_periodicity_1":"Once every 10 years","comparison_global":"The global indicator represents an index of the list of species included in the Red Book, while the national indicator represents a number of species included in the Red Book of the RM. The national indicator is complementary to the global one.","national_data_update_url_text":"2020-08-14: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/cf4fa047776aefdaea1c2ec2fb7e36bf015a17da","national_metadata_update_url_text":"2020-08-22: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/9a114beed512075c93daa60b3072cfde1fa90227","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 440 KB)","graph_type":"line","layout":"indicator","published":true,"sdg_goal":"15","target_id":"15.5","un_custodian_agency":"International Union for Conservation of Nature (IUCN) BirdLife International (BLI)","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","target":"Luarea unor măsuri urgente și semnificative pentru a reduce degradarea habitatelor naturale, a stopa pierderea biodiversității și, până în 2020, a proteja și preveni extincția speciilor amenințate","indicator_name":"Numărul total de specii în Cartea Roșie","indicator":"15.5.1.1","permalink":"15-5-1-1","indicator_sort_order":"15-05-01-01","reporting_status":"complete","previous":"15-5-1","next":"15-6-1-1","tags":["custom.national"],"national_indicator_available":"15.5.1.1 Numărul total de specii în Cartea Roșie","computation_calculations":"Numărul total al speciilor de plante și animale  dispărute, critic periclitate, periclitate, vulnerabile, rare și nedeterminate de pe teritoriul țării incluse în Cartea Roșie la un moment determinat de timp.","computation_definitions":"Cartea Roșie - document oficial care include lista speciilor de plante și animale dispărute, critic periclitate, periclitate, vulnerabile, rare și nedeterminate de pe teritoriul Republicii Moldova, informația generală privind statutul, starea, arealul, precum și metodele de protecție, conservare și răspândire a acestora (art. 4 din Legea nr. 325 din  15.12.2005 cu privire la Cartea Roșie a Republicii Moldova).<br>  Specie dispărută - specie care nu a mai fost găsită în ultimii 30 de ani, după cercetări repetate, în locurile stabilite, precum și în alte locuri cunoscute și asemănătoare;<br>  Specie critic periclitată - specie amenințată cu dispariția în viitorul apropiat din habitatele naturale;<br>  Specie periclitată - specie în pericol de exterminare, a cărei supraviețuire este  improbabilă dacă factorii cauzali continuă să influențeze starea ei;<br>  Specie vulnerabilă - specie despre care se consideră că în timpul apropiat va trece în categoria Speciei periclitate, dacă factorii cauzali vor continua să afecteze starea ei;<br>  Specie rară - specie care în prezent nu este amenințată cu dispariția, dar care se află sub risc din cauza arealului redus;<br>  Specie nedeterminată - specie care aparține uneia dintre categoriile de raritate, dar pentru care nu există suficientă informație pentru a preciza exact categoria căreia îi aparține;<br>  Specie endemică - specie răspândită în stare sălbatică numai într-o anumită regiune;<br>  Specie relictă - specie izolată, datorită modificărilor geografice, pe o suprafață restrânsă din vechiul său areal","computation_units":"număr","national_geographical_coverage":"Republica Moldova","graph_title":"15.5.1.1 Numărul total de specii în Cartea Roșie","source_data_source_1":"date privind monitoringul  obiectelor din Cartea Roșie  - ASM și MADRM","source_data_supplier_1":"Ministerul Agriculturii, Dezvoltării Regionale și Mediului","source_organisation_1":"Ministerul Agriculturii, Dezvoltării Regionale și Mediului","source_responsible_monitoring_1":"1) Comisia Națională a Cărții Roșii<br>  2)Ministerul Agriculturii, Dezvoltării Regionale și Mediului<br>  3) Academia de Științe a Moldovei","source_periodicity_1":"o dată 10 ani","comparison_global":"Indicatorul global reprezintă un indice al listei speciilor incluse în Cartea Roșie, pe când indicatorul național reprezintă un număr al speciilor care sunt incluse în Cartea Roșie a RM. Indicatorul național este unul complementar celui global","page_content":""}}