{"indicator":"15.8.1.1","layout":"indicator","permalink":"15-8-1-1","sdg_goal":"15","data_non_statistical":true,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-15.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 456kB)","graph_type":"line","published":true,"target":"By 2020, introduce measures to prevent the introduction and significantly reduce the impact of invasive alien species on land and water ecosystems and control or eradicate the priority species","target_id":"15.8","un_custodian_agency":"IUCN","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","indicator_name":"Existence of regulatory documents and measures on prevention and decrease of invasive species' appearance to control and eradicate priority species","indicator_sort_order":"15-08-01-01","reporting_status":"complete","previous":"15-8-1","next":"15-9-1","tags":["custom.national"],"national_indicator_available":"15.8.1.1 Existence of regulatory documents and measures on prevention and decrease of invasive species' appearance to control and eradicate priority species","computation_calculations":"Existence of regulatory documents and measures to prevent and decrease the appearance of invasive species to control and eradicate priority species. <br>  This indicator is calculated by international institutions with duties in the area based on four sets of data which annually are updated by countries. The reports submitted to the Secretariat of the Convention on the Conservation of European Wildlife and Natural Habitats (Berna,19 September 1979)","computation_definitions":"The aim of this indicator is to measures the trends from: <br>  Part A: Commitment of the country to relevant international agreements, especially:<br>  (1) National adoption of international policies relevant for alien invasive species.<br>  (2) Existence of: (a) national strategies to prevent and control alien invasive species; and<br>  (b) national legislation and policies relevant for alien invasive species.<br>  Part B: Transposition of political agreements in country's actions to implement policies and to prevent and control pro-actively invasive alien species IAS, and to allocate resources for these activities, and namely:<br>  (3) National allocation of resources to prevent or control invasive alien species. <br>  Conservation of natural habitats is one of the essential elements for protection of wild flora and fauna. In this context, the Republic of Moldova has included in its national policy a number of provisions regarding prevention of appearance and counteracting of invasive species, as follows: (i) Strategy on Biological Diversity of the Republic of Moldova and the Action Plan for implementing it (GD no. 274/2015);  (ii) Law on Vegetal Kingdom No. 239/2007;  (iii) Law on Animal Kingdom No. 439/1995.<br>  Reporting is focused on a number of criteria:<br>  • Necessary research and work as basis for protection, management and sustainable use of birds' populations;<br>  • Information on derogated species' conservation status;<br>  • Authority empowered to declare that conditions were met;<br>  • Risk conditions, circumstances, time and place for which exceptions are provided;<br>  • Justification for derogation of a species in unfavourable conservation condition;<br>  • Alternative solutions taken into consideration and scientific data to compare them, etc.\"","computation_units":"Yes/no","national_geographical_coverage":"Republic of Moldova","graph_title":"15.8.1.1 Existence of regulatory documents and measures on prevention and decrease of invasive species' appearance to control and eradicate priority species","source_data_source_1":"1) [International databases](https://www.informea.org/en/countries/MD/legislation) containing data regarding [the country's normative](https://www.ecolex.org/result/?q=&type=legislation&xcountry=Moldova%2C+Republic+of&xdate_min=&xdate_max=) and [strategic framework](http://www.fao.org/faolex/country-profiles/general-profile/en/?iso3=MDA);<br>  2) [National reports of the Convention on Biological Diversity](https://chm.cbd.int/pdf/documents/nationalReport6/241350/2), target 9 invasive species (until now 6 national reports were submitted, the last one on 28.12.2018).","source_data_supplier_1":"1.National Focal Points for plant and animal genetic resources<br>  2.Ministry of Agriculture, Regional Development and Environment","source_organisation_1":"Ministry of Agriculture, Regional Development and Environment","source_responsible_monitoring_1":"Ministry of Agriculture, Regional Development and Environment","source_periodicity_1":"Once every 2 years","national_data_update_url_text":"2020-08-14: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/cf4fa047776aefdaea1c2ec2fb7e36bf015a17da","national_metadata_update_url_text":"2020-09-27: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/73eebaacd3ba018f7481782083d0429d4c88bc47","page_content":"\"Yes\" for 2010-2018 years\n","ro":{"indicator":"15.8.1.1","layout":"indicator","permalink":"15-8-1-1","sdg_goal":"15","data_non_statistical":true,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-15.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 456kB)","graph_type":"line","published":true,"target_id":"15.8","un_custodian_agency":"IUCN","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","target":"Până în 2020, introducerea măsurilor pentru a preveni introducerea și a reduce semnificativ impactul speciilor invazive asupra ecosistemelor terestre și acvatice și pentru a controla și eradica speciile prioritare","indicator_name":"Existența actelor normative și măsurilor privind prevenirea și reducerea apariției speciilor invazive pentru a controla și eradica speciile prioritare","indicator_sort_order":"15-08-01-01","reporting_status":"complete","previous":"15-8-1","next":"15-9-1","tags":["custom.national"],"national_indicator_available":"15.8.1.1 Existența actelor normative și măsurilor privind prevenirea și reducerea apariției speciilor invazive pentru a controla și eradica speciile prioritare","computation_calculations":"Existența cadrului normativ și măsurilor privind prevenirea și diminuarea apariției speciilor invazive pentru a controla și eradica speciile prioritare. <br>  Acest indicator este calculat  de către instituțiile internaționale cu atribuții în domeniu în baza datelor a patru seturi de date care sunt actualizate anul de către țări. Rapoarte prezentate către Secretariatul Convenției privind  conservarea  vieții  sălbatice și  a  habitatelor naturale din Europa (Berna,19 septembrie 1979)","computation_definitions":"Scopul acestui indicator este măsurarea tendințelor din: <br>  Partea A: Angajamentul țării față de acordurile internaționale relevante, în special:<br>  (1) Adoptarea națională a politicii internaționale relevante pentru speciile străine invazive.<br>  (2) Existența: (a) strategiilor naționale pentru prevenirea și controlul speciilor străine invazive; și<br>  (b) legislației și politicii naționale relevante cu privire la speciile străine invazive.<br>  Partea B: Transpunerea acordurilor politice în acțiunile țării pentru implementarea politicile și prevenirea și controlul proactiv al speciilor străine invazive IAS, și alocarea de resurse pentru aceste activități și anume:<br>  (3) Alocarea națională a resurselor pentru prevenirea sau controlul speciilor străine invazive. <br>  Conservarea habitatelor naturale este unul din elementele esențiale ale protecției florei și faunei sălbatice. În acest context, Republica Moldova a inclus în politica națională un șir de prevederi cu privire la prevenirea apariției și contracararea speciilor invazive, după cum urmează: (i) Strategia privind diversitatea biologică a Republicii Moldova și Planul de acțiuni pentru implementarea acesteia (HG nr. 274/2015);  (ii) Legea regnului vegetal nr. 239/2007;  (iii) Legea regnului animal nr. 439/1995.<br>  Raportarea se axează pe un șir de criterii:<br>  • Cercetarea și munca necesară ca bază pentru protecția, gestionarea și utilizarea durabilă a populațiilor de păsări;<br>  • Informații privind starea de conservare a speciilor derogate;<br>  • Autoritatea împuternicită să declare că au fost îndeplinite condițiile;<br>  • Condiții de risc, circumstanțe, timp și loc în care se acordă excepție;<br>  • Justificare pentru derogarea unei specii în stare de conservare defavorabilă;<br>  • Soluții alternative luate în considerare și date științifice pentru a le compara, etc.\"","computation_units":"da/nu","national_geographical_coverage":"Republica Moldova","graph_title":"15.8.1.1 Existența actelor normative și măsurilor privind prevenirea și reducerea apariției speciilor invazive pentru a controla și eradica speciile prioritare","source_data_source_1":"1) Bazele de date internaționale care conțin date privind [cadrul normativ și strategic al țării](https://www.informea.org/en/countries/MD/legislation); [a se vedea](https://www.ecolex.org/result/?q=&type=legislation&xcountry=Moldova%2C+Republic+of&xdate_min=&xdate_max=);  [a se vedea](http://www.fao.org/faolex/country-profiles/general-profile/en/?iso3=MDA)<br>  2) Rapoartele naționale la Convenția privind Diversitatea Biologică, ținta 9 speciile invazive (până acum au fost prezentat 6 rapoarte naționale, [ultimul pe 28.12.2018](https://chm.cbd.int/pdf/documents/nationalReport6/241350/2) )","source_data_supplier_1":"Punctele focale naționale pentru Convenția privind Diversitatea Biologică, Ministerul Agriculturii, Dezvoltării Regionale și Mediului","source_organisation_1":"Ministerul Agriculturii, Dezvoltării Regionale și Mediului","source_responsible_monitoring_1":"Ministerul Agriculturii, Dezvoltării Regionale și Mediului","source_periodicity_1":"o dată la 2 ani","page_content":"\"Da\" pentru anii 2010-2018\n"}}