{"indicator":"16.10.2.1","layout":"indicator","permalink":"16-10-2-1","sdg_goal":"16","data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-16-10-02.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 1361kB)","graph_type":"line","published":true,"reporting_status":"notstarted","target":"Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements","target_id":"16.10","un_custodian_agency":"UNESCO-UIS","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","indicator_name":"Actions on observing the law on access to information","indicator_sort_order":"16-10-02-01","previous":"16-10-2","next":"16-10-2-2","tags":["custom.national"],"national_indicator_available":"16.10.2.1 Actions on observing the law on access to information","computation_calculations":"The indicator is calculated based on quantitative and qualitative data, which are generated based on analysis of existing studies (such as: UNESCO reports regarding the world trends in freedom of expression and media development, etc.), administrative data, experts' analyses (for instance: World Justice Index of Open Government), etc. The following key variables will be evaluated:<br>  1. If the country has constitutional, statutory and/or political guarantees for public access to information?<br>  2. If these constitutional, statutory and/or political guarantees reflect the well-known international agreements (for instance, Universal Declaration of Human Rights, International Covenant on Civil and Political Rights, etc.)?<br>  3. What are the implementation mechanisms which secure that these guarantees operate in an optimal way?","computation_definitions":"Freedom of information - an important element of freedom of expression, which includes the right to receive, as well as to distribute information, opinions, ideas, being a general desideratum at the international level. Public authorities, according to the held mandates, are obliged to ensure the correct information of citizens about the public matters and problems of personal interest. The adequate regime of freedom of information is a vital aspect of the activity of an open government and society democratization. Only when there is a free exchange of information, accountability may be ensured, corruption may be avoided at the power levels, and the right of the citizens to know may be met.","computation_units":"Number","national_geographical_coverage":"Republic of Moldova","graph_title":"16.10.2.1 Actions on observing the law on access to information","source_data_source_1":"1) administrative data <br>  2)  UNESCO's World Trends in Freedom of Expression & Media Development reports, etc.;<br>  3) Experts' analyses: World Justice Open Government Index <br>  4) [Report on observing human rights and freedoms in the Republic of Moldova in  2018](http://ombudsman.md/wp-content/uploads/2019/03/RAPRT18RORED.pdf) - People's Advocate.","source_data_supplier_1":"1.Audiovisual Coordination Council<br>  2.People’s Advocate Office of the Republic of Moldova","source_organisation_1":"1. Audio-visual Coordination Council<br>  2.Parliamentary committee for human rights and inter-ethnic relations","source_responsible_monitoring_1":"1.National Council for Human Rights<br>  2.Parliamentary committee for human rights and inter-ethnic relations","source_periodicity_1":"Annual","national_data_update_url_text":"2020-08-14: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/92e88049dd4a156f0e0e49542f2b126dfb7018ce","national_metadata_update_url_text":"2020-09-28: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/a6032425fd32aa2a537fe7dba48fda7fec277a22","page_content":"","ro":{"indicator":"16.10.2.1","layout":"indicator","permalink":"16-10-2-1","sdg_goal":"16","data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-16-10-02.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 1361kB)","graph_type":"line","published":true,"reporting_status":"notstarted","target_id":"16.10","un_custodian_agency":"UNESCO-UIS","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","target":"Asigurarea accesului public la informații și protejarea libertăților fundamentale,  în conformitate cu legislația națională și acordurile internaționale","indicator_name":"Acțiuni privind respectarea Legii privind accesul la informație","indicator_sort_order":"16-10-02-01","previous":"16-10-2","next":"16-10-2-2","tags":["custom.national"],"national_indicator_available":"16.10.2.1 Acțiuni privind respectarea Legii privind accesul la informație","computation_calculations":"Indicatorul este calculat în baza datelor cantitative și calitative  care sunt generate în baza analizei studiilor existente (cum sunt: rapoartele UNESCO cu privire la Tendințele Mondiale în Libertatea de Exprimare și Dezvoltare a Mediei, etc.), date administrative, analize ale experților (de exemplu: Indicele Justiției Mondiale a Guvernului Deschis), etc. Se vor evalua următoarele variabile cheie:<br>  1. Dacă țara deține garanții constituționale, statutare și / sau politice pentru accesul public la informații?<br>  2. Dacă aceste garanții constituționale, statutare și / sau politice reflectă acordurile internaționale cunoscute (de ex. Declarația Universală a Drepturilor Omului, Pactul Internațional cu privire la Drepturile Civile și Politice etc.)?<br>  3. Care sunt mecanismele de implementare care garantează că aceste garanții funcționează optim?","computation_definitions":"Libertatea de informare - element important al libertății de exprimare, care include dreptul de a primi, precum și de a difuza informații, opinii, idei, constituind un deziderat general la scară internațională. Autoritățile publice, potrivit competențelor ce le revin, sunt obligate să asigure informarea corectă a cetățenilor asupra treburilor publice și asupra problemelor de interes personal. Regimul adecvat al libertății de informare este un aspect vital al activității unui guvern deschis și al democratizării societății. Doar în condițiile în care există un schimb liber de informații poate fi asigurată responsabilitatea și evitată corupția în eșaloanele puterii, satisfăcut dreptul cetățenilor de a cunoaște.","computation_units":"număr","national_geographical_coverage":"Republica Moldova","graph_title":"16.10.2.1 Acțiuni privind respectarea Legii privind accesul la informație","source_data_source_1":"1) Date administrative<br>  2)  UNESCO's World Trends in Freedom of Expression & Media Development reports, etc.;<br>  3) Analize ale experților cum sunt: World Justice Open Government Index <br>  4) [Raport privind respectarea drepturilor și libertăților omului în Republica Moldova în anul 2018](http://ombudsman.md/wp-content/uploads/2019/03/RAPRT18RORED.pdf) - Avocatul Poporului","source_data_supplier_1":"1) Consiliul Coordonator al Audiovizualului<br>  2) Oficiului Avocatului Poporului din Republica Moldova","source_organisation_1":"1)  Consiliul Coordonator al Audiovizualului<br>  2) Comisia drepturile omului și relații interetnice a Parlamentului","source_responsible_monitoring_1":"Consiliul Național pentru Drepturile Omului<br>  Comisia drepturile omului și relații interetnice a Parlamentului","source_periodicity_1":"anual","page_content":""}}