{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-16-03-02.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 209 KB)","graph_type":"line","layout":"indicator","published":true,"sdg_goal":"16","target":"Promote the rule of law at the national and international levels and ensure equal access to justice for all","target_id":"16.3","un_custodian_agency":"United Nations Office on Drugs and Crime (UNODC)","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","indicator_name":"Proportion of court cases lost at ECHR out of the number of applications communicated every year","indicator":"16.3.2.3","permalink":"16-3-2-3","indicator_sort_order":"16-03-02-03","reporting_status":"complete","previous":"16-3-2-2","next":"16-3-2-4","tags":["custom.national"],"national_indicator_available":"16.3.2.3 Proportion of court cases lost at ECHR out of the number of applications communicated every year","computation_calculations":"Proportion of court cases lost at ECHR out of the number of applications communicated every year = Number of decisions via which the ECHR has recognised at least one violation of the Convention by the Republic of Moldova plus the number of decisions on cases removed from the register as a result of the settlement agreement reached or submission of an unilateral statement by the Government, out of the number of cases communicated every year *100%.","computation_definitions":"Any persons considering that a right of hers/his guaranteed by the European Convention has been violated may submit an application to the ECHR. To submit an application to the ECHR, some conditions should be met, as established in art. 34 and art. 35 of the Convention (e.g. after  all  domestic  remedies  have  been  exhausted; within a period of six months; and to refer to a right stipulated in the Convention; etc.). The registered applications are examined by the Court as soon as possible. Due to complexity of the procedure and the big number of pending applications, the examination procedure for an application lasts between 3 and 7 years. Any judgement pronounced by the ECHR is final and cannot be challenged, and the applicant and the Government are informed about it. The Committee of Ministers of the Council of Europe supervises the enforcement of the Court's judgements by the Government. Governmental Agent - represents the Republic of Moldova at the European Court and contributes, as provided in the law, to ensuring the enforcement of decisions and judgements of the European Court in cases versus the Republic of Moldova. As well, it represents the country as expert during the plenary sessions of the inter-governmental committees of the Committee of Ministers of the Council of Europe related to human rights, coordinating its actions with the Ministry of Foreign Affairs and European Integration  (art. 5 of the Law No. 151 of 30.07.2015 on Governmental Agent).","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"16.3.2.3 Proportion of court cases lost at ECHR out of the number of applications communicated every year","source_data_source_1":"1) [Annual reports of ECHR](https://www.echr.coe.int/Documents/Annual_report_2018_ENG.pdf)<br>  2) statistical data of the Governmental Agent Division, MJ","source_data_supplier_1":"1.European Court of Human Rights<br>  2.Ministry of Justice","source_organisation_1":"Ministry of Justice","source_responsible_monitoring_1":"Ministry of Justice","source_periodicity_1":"Annual","national_data_update_url_text":"2020-08-14: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/cf4fa047776aefdaea1c2ec2fb7e36bf015a17da","national_metadata_update_url_text":"2020-08-22: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/9a114beed512075c93daa60b3072cfde1fa90227","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-16-03-02.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 209 KB)","graph_type":"line","layout":"indicator","published":true,"sdg_goal":"16","target_id":"16.3","un_custodian_agency":"United Nations Office on Drugs and Crime (UNODC)","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","target":"Promovarea statului de drept la nivel național și internațional și asigurarea accesului egal la justiție pentru toți","indicator_name":"Ponderea cazurilor pierdute la CEDO, din numărul cererilor comunicate în fiecare an","indicator":"16.3.2.3","permalink":"16-3-2-3","indicator_sort_order":"16-03-02-03","reporting_status":"complete","previous":"16-3-2-2","next":"16-3-2-4","tags":["custom.national"],"national_indicator_available":"16.3.2.3 Ponderea cazurilor pierdute la CEDO, din numărul cererilor comunicate în fiecare an","computation_calculations":"Ponderea cazurilor pierdute la CEDO, din numărul cererilor comunicate în fiecare an = Numărul  de hotărâri prin care CEDO a recunoscut cel puțin o încălcare a Convenției de către Republica Moldova plus numărul de decizii privind radierea de pe rol a cauzei în urma încheierii unui acord de soluționare amiabilă sau a prezentării unei declarații unilaterale de către Guvern, raportat la numărul de cauze comunicate în fiecare an *100%.","computation_definitions":"Orice persoană care se consideră lezată într-un drept al său garantat de Convenția Europeană poate depune o cerere la CEDO. Pentru depunerea cereri la Curte trebuie întrunite anumite condiții  stabilite în art. 34 și art. 35 ale Convenției (ex: epuizarea căilor interne de recurs; respectarea termenului de 6 luni; să se refere la un drept prevăzut de Convenție; etc.).Cererile înregistrate sunt examinate de către Curte imediat ce este posibil. Datorită complexității procedurii și numărului mare de cereri pe rol, procedura de examinare a unei cereri durează între 3 și 7 ani. Orice decizie pronunțată de CEDO este definitivă și nu poate fi contestată, despre ce este informat reclamantul și Guvernul. Comitetul de Miniștri al Consiliului Europei  se ocupă de supravegherea executării hotărârilor Curții de către Guverne. Agentul guvernamental - reprezintă Republica Moldova la Curtea Europeană și contribuie, în modul prevăzut de lege, la asigurarea executării hotărârilor și deciziilor Curții Europene în cauzele îndreptate împotriva Republicii Moldova. De asemenea acesta reprezintă țara în calitate de expert la sesiunile plenare ale comitetelor interguvernamentale ale Comitetului de Miniștri al Consiliului Europei pe dimensiunea drepturilor omului, coordonând-și acțiunile cu Ministerul Afacerilor Externe și Integrării Europene (art. 5 din Legea nr.151 din  30.07.2015 cu privire la Agentul guvernamental).","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"16.3.2.3 Ponderea cazurilor pierdute la CEDO, din numărul cererilor comunicate în fiecare an","source_data_source_1":"1) [Rapoartele anuale ale CEDO](https://www.echr.coe.int/Documents/Annual_report_2018_ENG.pdf)<br>  2) date statistice ale Direcției agent guvernamental, MJ","source_data_supplier_1":"1) Curtea Europeană pentru Drepturile Omului<br>  2) Ministerul Justiției","source_organisation_1":"Ministerul Justiției","source_responsible_monitoring_1":"Ministerul Justiției","source_periodicity_1":"anual","page_content":""}}