{"data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-16.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 1361kB)","graph_type":"line","indicator":"16.4.1","indicator_name":"Total value of inward and outward illicit financial flows (in current United States dollars)","indicator_sort_order":"16-04-01","layout":"indicator","permalink":"/16-4-1/","published":true,"reporting_status":"notstarted","sdg_goal":"16","target":"By 2030, significantly reduce illicit financial and arms flows, strengthen the recovery and return of stolen assets and combat all forms of organized crime","target_id":"16.4","un_custodian_agency":"UNODC,UNCTAD","un_designated_tier":"3","previous":"16-3-2","next":"16-4-2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Total value of inward and outward illicit financial flows (in current United States dollars)","computation_calculations":"A process in two stages was developed, which helps the member states to calculated the indicator, which envisages:<br>  1) An assessment of the rick identifying the major and the most relevant illicit financial flows (IFF) in a country. This risk assessment may follow and may be based on the existing risk assessments, for instance, the ones authorised by FATF.<br>  2) Once the activities generating most of the important flows are identified, they should be estimated in a disaggregated manner. <br>  A first step for building the indicator is to focus it on the IFF types generated in the process of obtaining illicit revenues: this refers to the set of transactions - such as those related to international trade with illicit goods - which either generate directly illicit revenues for a subject during an illicit productive or non-productive activity or which are carried out in the context of illicit production of goods and services.<br>  In this context, the global methodology provided an example for estimating IFF obtained from illegal transportation/trafficking of migrants, which according to the Eurostat Manual on Compiling Statistics regarding illegal economic activities in national accounts and balance of payments, may distinguish four types of smuggling transactions, out of which two generate IFF:<br>  Type I: Resident smugglers and resident migrants do not cover the transnational nature and illegal entry and do no create IFF <br>  Type II: Resident smugglers and non-resident migrants - means export of services and has within IFF:<br>  Export of transport services = number of non-resident migrants transported illegally / trafficked by resident smugglers * prices <br>  Type III: Non-resident smugglers and resident migrants, estimated registered as import of illegal services and represents external IFF:<br>  Import of illegal transport = number of illegally transported/trafficked residents by non-resident smugglers * prices <br>  Type IV: Non-resident smugglers and non-resident migrants - no estimates were registered here<br>  Pilot studies carried out in 5 countries have determined that this methodology is possible, nevertheless there are data limitations, especially in relation to establishing the prices.<br>  At the second step the IFF are estimated in relation to illicit management of revenues. These refer to the IFF generated when the revenues obtained from illegal activities are invested abroad (for instance, in properties). To assess these flows, quantitative and qualitative information may be used, as obtained from financial authorities, central banks, and other entities involved in money laundering and financial offences.<br> ","computation_definitions":"The indicator measures the total value of illicit financial flows entering and exiting the country (IFF) expressed in current USD. IFFs are financial flows which are illicitly generated (for instance, originating from illegal proceed or tax evasion), illicit transfers (such as violation of foreign currency controls) or illicit use (for instance, for terrorism financing).<br> ","computation_units":"Million USD","national_geographical_coverage":"Republic of Moldova","graph_title":"16.4.1 Total value of inward and outward illicit financial flows (in current United States dollars) ","source_data_source_1":"1) Balance of payments and the national accounts system reflecting the illegal economic activities <br>  2) Administrative data regarding the trade transactions through Customs, including the ones related to trade wrong invoicing;<br>  3) Statistics on international trade of goods and services <br>  4) Reports on annual questionnaires, which collect data regarding the extent of the drugs' market ","source_data_supplier_1":"1.National Anticorruption Center<br>  2.National Bureau of Statistics<br>  3.National Bank of Moldova<br>  4.State Tax Inspectorate/Ministry of Finance<br>  5.Customs Service/Ministry of Finance<br>  6.Other producers from protection of legal norms field","source_organisation_1":"National Anticorruption Center","source_responsible_monitoring_1":"National Anticorruption Center","source_periodicity_1":"Annual","national_data_update_url_text":"2018-10-20: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/c668a137c13a542f480233edcff3476972c2b897","national_metadata_update_url_text":"2020-07-29: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/296b9781b6f7196241f6709581c7e08c480f756a","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-16.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 1361kB)","graph_type":"line","indicator":"16.4.1","indicator_sort_order":"16-04-01","layout":"indicator","permalink":"/16-4-1/","published":true,"reporting_status":"notstarted","sdg_goal":"16","un_custodian_agency":"UNODC,UNCTAD","un_designated_tier":"3","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Valoarea fluxurilor financiare intrate și ieșite din țară ilegal ($ SUA)","target":"Până în 2030, reducerea semnificativă a fluxurilor ilicite financiare și de armament, consolidarea  recuperării și returnării bunurilor furate și combaterea tuturor formelor de crimă organizată","indicator_name":"Valoarea fluxurilor financiare intrate și ieșite din țară ilegal ($ SUA)","computation_calculations":"A fost dezvoltat un proces în două etape care ajută statele membre în calcularea indicatorului care prevede:<br>  1) O evaluare a riscului care identifică sursele majore și cele mai relevante ale fluxurilor financiare ilicite (IFF) într-o țară. Această evaluare a riscului poate urmări și se poate baza pe evaluările de risc existente, de ex. cele autorizate de grupul de acțiune financiară (FATF).<br>  2) Odată identificate activitățile care generează cele mai importante fluxuri, care sunt estimate într-o manieră dezagregată. <br>  Un prim pas în construirea indicatorului este concentrația asupra tipurilor de IFF generate în procesul de obținere a veniturilor ilicite: acesta se referă la ansamblul de tranzacții - cum ar fi cele legate de comerțul internațional de bunuri ilicite - care fie generează direct venituri ilicite pentru un subiect în timpul unei activități ilicite productive sau neproductive sau care sunt efectuate în contextul producției ilicite de bunuri și servicii.<br>  În acest context  metodologia globală oferă un exemplu de estimare IFF obținute din transportarea ilegală/trafic cu migranți, care conform manualului Eurostat „Manual privind compilarea statisticilor privind activitățile economice ilegale în conturile naționale și balanța de plăți”, se pot fi distinse de patru tipuri de tranzacții de contrabandă, dintre care două generează IFF:<br>  Tip I: Contrabandiști rezidenți și migranți rezidenți nu acoperă trans-naționalitatea și intrarea ilegală și nu creează IFF<br>  Tipul II: Contrabandiști rezidenți și migranți nerezidenți, care constituie un export de servicii și are un IFF interior:<br>  Export de servicii de transport = număr de migranți nerezidenți transportați ilegal/traficați de contrabandiștii rezidenți * prețuri<br>  Tip III: Contrabandiști nerezidenți și migranți rezidenți, estimările înregistrate ca import de servicii ilegale și constituie IFF extern:<br>  Importul serviciilor de transport ilegal = numărul de rezidenți transportați ilegal/traficați de contrabandiști nerezidenți * prețuri<br>  Tipul IV: Contrabandiști nerezidenți și migranți nerezidenți, aici nu au fost înregistrate estimări<br>  Studiile pilot realizate în 5 țări au determinat că metodologia este posibilă, cu toate acestea, există limitări ale datelor, în special în ceea ce privește stabilirea prețurilor.<br>  La cel de-al doilea pas se estimează IFF-urile în relația cu gestionarea ilicită a veniturilor. Acestea se referă la IFF-uri generate atunci când veniturile obținute din activități ilegale sunt investite în străinătate (de exemplu, în proprietăți). Pentru evaluarea acestor fluxuri, se pot utiliza informații cantitative și calitative deținute de autoritățile financiare, băncile centrale și alte entități implicate în spălarea banilor și infracțiuni financiare.","computation_definitions":"Indicatorul măsoară valoarea totală a fluxurilor financiare ilicite intrate și ieșite din țară (IFF) exprimate în dolari curenți SUA. IFF-urile sunt fluxuri financiare care sunt generate ilicit (spre exemplu, care provin din activități infracționale sau evaziune fiscală), transferuri ilicite (cum sunt încălcarea controalelor valutare) sau utilizate ilicit (spre exemplu, pentru finanțarea terorismului).","computation_units":"mil. Dolari SUA","national_geographical_coverage":"Republica Moldova","graph_title":"16.4.1 Valoarea fluxurilor financiare intrate și ieșite din țară ilegal ($ SUA)","source_data_source_1":"1) Balanța de plăți și sistemul de conturi naționale care reflectă activitățile economice ilegale<br>  2) Datele administrative privind tranzacțiile comerciale prin vamă, inclusiv cele de facturare greșită a comerțului;<br>  3) Statistici privind comerțul internațional de bunuri și servicii<br>  4) Rapoartele asupra chestionarelor anuale care colectează date prind amploarea pieței de droguri","source_data_supplier_1":"1) Centrul Național Anticorupție;<br>  2) Biroul Național de Statistică; <br>  3) Banca Națională a Moldovei;<br>  4) Inspectoratul Fiscal de stat/Ministerul Finanțelor;<br>  5) Serviciul Vamal /Ministerul Finanțelor<br>  6) Alți producători relevanți în domeniul ocrotirii normelor de drept","source_organisation_1":"Centrul Național Anticorupție","source_responsible_monitoring_1":"Centrul Național Anticorupție","source_periodicity_1":"anual","previous":"16-3-2-4","next":"16-4-2-1","page_content":""}}