{"data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-16.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 1361kB)","graph_type":"line","indicator":"16.5.1","indicator_name":"Proportion of persons who had at least one contact with a public official and who paid a bribe to a public official, or were asked for a bribe by those public officials, during the previous 12 months","indicator_sort_order":"16-05-01","layout":"indicator","permalink":"/16-5-1/","published":true,"reporting_status":"complete","tags":["Global adjusted"],"sdg_goal":"16","target":"Substantially reduce corruption and bribery in all their forms","target_id":"16.5","un_custodian_agency":"UNODC","un_designated_tier":"2","previous":"16-4-2","next":"16-5-2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Proportion of persons who made unofficial payments (paid a bribe) during the previous 12 months","computation_calculations":"Total number of persons who paid at least one a bribe to a civil servant over the last 12 months or from whom a bribe was requested during the period of reference, out of the total number of persons who had at least one contact with one civil servant during the respective period of time * 100<br> ","computation_definitions":"The indicator is defined as a proportion of persons who have paid at least once a bribe (have given official public money, presents or counter-favours) to a civil servant or from whom a bribe was requested by the same civil servant, over the last 12 months, as a percentage of persons who have had at least one contact with one civil servant during the same period.<br>  Data for this indicator at the national level may be extracted from two sources: <br>  [survey, 2015, Q 14 from Household Questionnaire] - Over the last year, have you (or anyone from your family) paid unofficially or offered a presents to employees from the following institutions / services/ areas? <br>  [study 2018, questions E.1.1; E1.3. and E 1. ] Have you interacted with the following institutions over the last 12 months? Have you paid unofficially over the last 12 months? Have you offered presents over the last 12 months? ","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"16.5.1 Proportion of persons who made unofficial payments (paid a bribe) during the previous 12 months ","source_data_source_1":"1) [Sociological Survey \"Corruption in RM: perceptions and own experiences of business people and households, 2015](http://www.transparency.md/wp-content/uploads/2017/06/TI_Moldova_Cercetare_Sociologica_2015.pdf)<br>  2) [Study to assess the impact of the National Integrity and Anticorruption Strategy – Moldova 2017](http://www.md.undp.org/content/moldova/ro/home/library/effective_governance/studiu-de-evaluare-a-impactului-strategiei-naionale-de-integrita.html)","source_data_supplier_1":"National Anticorruption Center","source_organisation_1":"Transparency International Moldova","source_responsible_monitoring_1":"National Anticorruption Center","source_periodicity_1":"Once every few years (2015, 2017)","comparison_global":"The global indicator refers to the respondent's individual experience, who is selected randomly from the household members, while the experience of other members in relation to offering bribe is not included. <br>  Although the national indicator is similar to the global one, there are some differences: 1) the data of the study from 2015 take into consideration the individual experience of bribe giving of the respondent and of the household members that he/she is a part of; 2) the data of the study from 2018 take into consideration the individual experience of bribe-giving of the respondents selected randomly, active economic agents and public agents from public administration of Chisinau municipality.<br> ","national_data_update_url_text":"2020-07-24: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/64c687aeb13de3157b5cfa05ff74d64ed3c89a59","national_metadata_update_url_text":"2020-07-31: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/e09a8f4c2ca8007c230b6e9ec13b8101564d122f","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-16.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 1361kB)","graph_type":"line","indicator":"16.5.1","indicator_sort_order":"16-05-01","tags":["Global adjusted"],"layout":"indicator","permalink":"/16-5-1/","published":true,"reporting_status":"complete","sdg_goal":"16","un_custodian_agency":"UNODC","un_designated_tier":"2","previous":"16-4-2","next":"16-5-2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Ponderea persoanelor care au efectuat plăți neoficiale (mită) în ultimele 12 luni","target":"Reducerea semnificativă a corupției și dării de mită în toate formele sale","indicator_name":"Ponderea persoanelor care au avut cel puțin un contact cu un funcționar public și care au plătit mită unui funcționar public sau au fost rugate să plătească mită de către acești funcționari publici în ultimele 12 luni","computation_calculations":"Numărul total de persoane care au plătit cel puțin o dată mită unui funcționar public în ultimele 12 luni sau de la care a fost solicitată mită în perioada de referință, raportat la numărul total de persoane care au avut cel puțin un contact cu un funcționar public în perioada respectivă * 100","computation_definitions":"Indicatorul este definit ca proporția persoane care au plătit cel puțin o dată mită (au dat bani oficiali publici, cadou sau contra-favor) unui funcționar public sau de la care a fost cerută mită de către acești funcționari publici, în ultimele 12 luni, ca procent de persoane care au avut cel puțin un contact cu un funcționar public în aceeași perioadă.<br>  Datele pentru acest indicator la nivel național pot fi extrase din două surse: <br>  [ cercetarea, 2015, Q 14 din Chestionarul gospodăriilor casnice] -  Pe parcursul ultimului an Dvs. (sau altcineva din familia Dvs.) ați plătit neoficial sau ați oferit cadouri angajaților din următoarele instituții/servicii/domenii? <br>  [studiu 2018, întrebările E.1.1; E1.3. și E 1. ] Ați interacționat cu următoarele instituții în ultimele 12 luni? Ați plătit bani neoficial în ultimele 12 luni? Ați oferit cadouri în ultimele 12 luni?","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"16.5.1 Ponderea persoanelor care au efectuat plăți neoficiale (mită) în ultimele 12 luni","source_data_source_1":"1) [Cercetarea sociologică \"Corupția în RM: percepțiile și experiențele proprii ale oamenilor de afaceri și gospodăriilor casnice, 2015](http://www.transparency.md/wp-content/uploads/2017/06/TI_Moldova_Cercetare_Sociologica_2015.pdf) <br>  2) [Studiu de evaluare a impactului strategiei naționale de integritate și anticorupție – Moldova 2017](http://www.md.undp.org/content/moldova/ro/home/library/effective_governance/studiu-de-evaluare-a-impactului-strategiei-naionale-de-integrita.html)","source_data_supplier_1":"Centrul Național Anticorupție","source_organisation_1":"Transparency International Moldova","source_responsible_monitoring_1":"Centrul Național Anticorupție","source_periodicity_1":"periodic <br> \n 2015, 2017","comparison_global":"Indicatorul global se referă la experiența individuală a respondentului, care este selectat aleatoriu dintre membrii gospodăriilor, în timp ce experiența altor membri de dare de mită nu este inclusă. <br>  Pe când indicatorul național este similar celui global, diferențele fiind următoarele: 1) datele studiului din anul 2015 i-au în  considerație experiența individuală de mită a respondentului și a membrilor gospodăriilor din care aceștia fac parte; 2) datele studiului din anul 2018 i-au în considerație experiența individuală de mită a respondenților selectați aleatoriu, agenților economici activi și agenților publici din cadrul administrației publice a mun. Chișinău.","page_content":""}}