{"indicator":"16.6.1","layout":"indicator","permalink":"/16-6-1/","sdg_goal":"16","data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-16.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 1361kB)","graph_type":"line","indicator_name":"Primary government expenditures as a proportion of original approved budget, by sector (or by budget codes or similar)","indicator_sort_order":"16-06-01","published":true,"reporting_status":"complete","target":"Develop effective, accountable and transparent institutions at all levels","target_id":"16.6","un_custodian_agency":"World Bank","un_designated_tier":"1","previous":"16-5-2","next":"16-6-2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Actual reported government expenditures as a proportion of original approved budget, by sector (by budget classification codes or other similar codes)","computation_calculations":"The methodology for calculating this indicator is presented within an extended table (called „Calculation Sheet for PFM Performance Indicators PI-1 and PI-2 (i)” ) on [the PEFA web page](http://www.pefa.org/sites/default/files/En-PI-1%20%26%20PI-2%20Exp%20calculation-Jan%202015.xls). As well, this is described in detail in the second part of the document [\"Public Finance Management Evaluation Framework”](https://pefa.org/sites/default/files/resources/downloads/PEFA%20Framework_English_Web_Dec18_Second%20Edition.pdf).<br>  The essence of the indicator is the score. The country is assessed separately on a ordinal scale in four points: A, B, C or D, in line with exact criteria:<br>  (A) Total expenditures varied from 95% to 105% of the total budgetary expenditures approved for at least two of the last three years.<br>  (B) Total expenditures varied from 90% to 110% of the total budgetary expenditures approved for at least two of the last three years.<br>  (C) Cumulative expenditures varied from 85% to 115% of total budgetary expenditures approved for at least two of the last three years.<br>  (D) Productivity is lower than the one which is necessary for C degree.<br>","computation_definitions":"This indicator measures the degree in which the result of cumulated budgetary expenditures reflects the initially approved amount, as it was defined in the documentation on the state budget and fiscal reports. The coverage is the consolidated state budget and the covered time period is the last three finished fiscal years. The indicator attempts to reflect the reliability of the state budget. The cumulated expenditures include the real expenditures which cover the expenditures incurred as a result of some unplanned or exceptional events  - for instance, armed conflicts or natural disasters. Expenditures financed through unexpected revenues, including through privatisation, should be included and recorded in fiscal tables and in narrative support. Expenditures financed externally through loans or subventions should be included, if they are covered by the budget, together with the emergency vote and loan interest rates. Expenditures allocated to waiting accounts are not included in total. Nevertheless, if the amounts are held in suspension accounts at the end of every year, which could affect the scores if included in the calculation, they can be included. In such cases, the reasons for inclusion should be clearly indicated.<br>  Actual expenditures may deviate from the initially approved budget due to reasons independent from accuracy of previsions - for instance, as a result of a major macro-economic shock. The calibration of this indicator supports an unusual or \"exceeded\" year and focuses on deviations from previsions, which appear on two out of the three years which are subject to evaluation.","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"16.6.1 Actual reported government expenditures as a proportion of original approved budget, by sector (by budget classification codes or other similar codes) ","source_data_source_1":"1) State Budget Law <br>  2) [Reports on execution of the State Budget and regarding the execution of the national budget](https://mf.gov.md/ro/trezorerie/rapoarte-privind-executarea-bugetului/rapoarte-anuale)<br> ","source_data_supplier_1":"Ministry of Finance","source_organisation_1":"1.Ministry of Finance<br>  2.World Bank<br> ","source_responsible_monitoring_1":"Ministry of Finance","source_periodicity_1":"Ongoing process <br> ","national_data_update_url_text":"2020-06-19: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/2727c99dd477f1c79332e0d6f5cf6ea6348df24f","national_metadata_update_url_text":"2020-08-07: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/99a0bcd7593b59faa419a44ce3c003d867870479","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-16.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 1361kB)","graph_type":"line","indicator":"16.6.1","indicator_sort_order":"16-06-01","layout":"indicator","permalink":"/16-6-1/","published":true,"reporting_status":"complete","sdg_goal":"16","un_custodian_agency":"World Bank","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Ponderea cheltuielilor publice efective raportate la cheltuielile aprobate, pe sectoare (după codurile clasificației bugetare sau alte coduri similare)","target":"Dezvoltarea instituțiilor eficiente, responsabile și transparente la toate nivelurile","indicator_name":"Cheltuielile publice primare drept cotă din bugetul aprobat inițial, pe sectoare (sau pe coduri bugetare sau ceva similar)","computation_calculations":"Metodologia de calculare a acestui indicator este prezentată în cadrul unui tabel extins (intitulat „Calculation Sheet for PFM Performance Indicators PI-1 and PI-2 (i)” ) de pe pagina web PEFA). De asemenea, aceasta este descrisă detaliat în partea a doua a documentului „Cadrul de evaluare a managementului finanțelor publice” .<br>  Esența indicatorului este punctajul. țara este evaluată separat pe o scară ordinală în patru puncte: A, B, C sau D, în conformitate cu criterii exacte:<br>  (A) Cheltuielile totale au variat de la 95% la 105% din cheltuielile bugetare totale aprobate pentru cel puțin doi din ultimii trei ani.<br>  (B) Cheltuielile totale au variat de la 90% la 110% din cheltuielile bugetare totale aprobate pentru cel puțin doi din ultimii trei ani.<br>  (C) Cheltuielile cumulate au variat de la 85% la 115% din cheltuielile bugetare totale aprobate pentru cel puțin doi din ultimii trei ani.<br>  (D) Productivitatea este mai mică decât cea necesară pentru gradul C.","computation_definitions":"Acest indicator măsoară gradul în care rezultatul cheltuielilor bugetare cumulate reflectă suma inițial aprobată, așa cum aceasta a fost definită în documentația privind bugetul de stat și rapoartele fiscale. Acoperirea este bugetul de stat consolidat, iar perioada de timp acoperită sunt ultimii trei ani fiscali finalizați. Indicatorul încearcă să surprindă fiabilitatea bugetului de stat. Cheltuielile cumulate includ cheltuielile reale care încorporează cheltuielile efectuate ca urmare a unor evenimente neplanificate sau excepționale - de exemplu, conflictele armate sau dezastrele naturale. Cheltuielile finanțate prin venituri neașteptate, inclusiv prin privatizare, ar trebui incluse și consemnate în tabelele fiscale și în narativele suport. Cheltuielile finanțate extern prin împrumuturi sau subvenții ar trebui să fie incluse, dacă sunt acoperite de buget, împreună cu votul (esențele) de urgență și dobânzile la datorie. Cheltuielile alocate conturilor în așteptare nu sunt incluse în total. Cu toate acestea, dacă sumele sunt deținute în conturi de suspendare la sfârșitul fiecărui an care ar putea afecta scorurile dacă sunt incluse în calcule, ele pot fi incluse. În astfel de cazuri, motivul (motivele) pentru includere trebuie să fie clar indicat.<br>  Cheltuielile efective pot să se abată de la bugetul aprobat inițial din motive independente de precizia previziunilor - de exemplu, ca rezultat al unui șoc macroeconomic major. Etalonarea acestui indicator suportă un an neobișnuit sau \"depășit\" și se concentrează pe abaterile de la previziunile care apar în doi din cei trei ani care fac obiectul evaluării.","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"16.6.1 Ponderea cheltuielilor publice efective raportate la cheltuielile aprobate, pe sectoare (după codurile clasificației bugetare sau alte coduri similare)","source_data_source_1":"1) Legea bugetului de stat<br>  2) [Rapoartele privind executarea  Bugetului de stat și privind  executarea bugetului public național](https://mf.gov.md/ro/trezorerie/rapoarte-privind-executarea-bugetului/rapoarte-anuale)","source_data_supplier_1":"Ministerul Finanțelor","source_organisation_1":"1) Ministerul Finanțelor<br>  2) Banca Mondială","source_responsible_monitoring_1":"Ministerul Finanțelor","source_periodicity_1":"proces continuu","previous":"16-5-2-2","next":"16-6-2","page_content":""}}