{"data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-16.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_type":"line","indicator_definition":"In order that decision-making be responsive, inclusive, participatory and representative, it is important to ensure diversity in representation at all levels of State institutions (central, regional and local).","layout":"indicator","published":true,"sdg_goal":"16","target":"Ensure responsive, inclusive, participatory and representative decision-making at all levels","target_id":"16.7","un_custodian_agency":"United Nations Development Programme (UNDP)","un_designated_tier":"3","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","indicator_name":"Ratio between the proportion of positions held in the judiciary system by persons of certain groups of population (by sex, age, persons with disabilities and other corresponding groups) and the proportion of the respective group out of total population","indicator":"16.7.1.c","permalink":"16-7-1-c","indicator_sort_order":"16-07-01-cc","reporting_status":"complete","previous":"16-7-1-2","next":"16-7-1-3","tags":["custom.divided"],"national_indicator_available":"16.7.1.c. Ratio between the proportion of positions held in the judiciary system by persons of certain groups of population (by sex, age, persons with disabilities and other corresponding groups) and the proportion of the respective group out of total population","computation_calculations":"The indicator is calculated in 2 steps:<br>  Step 1: Reporting simple proportions of: (a) female judges, (b) young judges aged 44 years old and younger, (c) judges with disabilities and (d) judges from the relevant national groups of population (e.g. ethnic groups) in the: (i) Constitutional Court / Supreme Court of Justice; (ii) Courts of Appeal and (iii) court houses.<br>  Step 2: Generation of ratios to compare the proportion of (a) female judges, (b) young judges aged 44 years old and younger, (c) judges with disabilities and (d) judges from the relevant groups of population at the national level in the judicial system at the level of all courts as compared to the proportion of the same target groups in the working-age population. The ratios should be calculated for all the levels of the courts, and namely:<br>  1. for female judges;<br>  2. for young judges aged 44 years old and younger;<br>  3. for judges with disabilities; and <br>  4. for judges belonging to the relevant groups of population (1 or more ratios, depending on the national relevance).<br>  The same approach is used for generating the ratios for court clerks:<br>  Step 1: Reporting simple proportions of: (a) female court clerks, (b) young court clerks aged 44 years old and younger, (c) court clerks with disabilities  (d) court clerks from relevant national groups of population (e.g. ethnic groups) in: (i) the Constitutional Court / Supreme Court of Justice; (ii) Courts of Appeal  (iii) court houses.<br>  Step 2: Generating ratios that compare the proportion of (a) female court clerks, (b) young court clerks aged 44 years old and younger, (c) court clerks with disabilities  (d) court clerks from relevant national groups of population from the judicial system of all court levels as compared to proportion of the same target groups in the working-age population. The ratios should be calculated for all the court levels, and namely:<br>  1. for female court clerks;<br>  2. for young court clerks aged 44 years old and younger;<br>  3. for court clerks with disabilities; and<br>  4. for court clerks belonging to relevant groups of population  (1 or more ratios, depending on the national relevance).","computation_definitions":"The aim of the indicator is to measure the proportionality of representation of different social-demographic groups of population (with special focus on sex, age, disability status, and groups of population) among the persons holding two key positions in decision-making in judiciary system: (a) judges and (b) court clerks, as compered to the proportion of these groups in working age population.","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"16.7.1.c. Ratio between the proportion of positions held in the judiciary system by persons of certain groups of population (by sex, age, persons with disabilities and other corresponding groups) and the proportion of the respective group out of total population","source_data_source_1":"Administrative data - AAIJ","source_data_supplier_1":"1.Agency for Court Administration, Ministry of Justice<br>  2.Superior Council of Magistracy","source_organisation_1":"National Bureau of Statistics","source_responsible_monitoring_1":"Ministry of Justice","source_periodicity_1":"Annual","comparison_global":"The indicator represents a part of the global indicator, the national version of the indicator covers only partially the mentioned groups","national_data_update_url_text":"2020-08-14: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/cf4fa047776aefdaea1c2ec2fb7e36bf015a17da","national_metadata_update_url_text":"2020-08-22: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/cedeecbf579081c4f946cf3cdea2db44025e775e","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-16.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_type":"line","indicator":"16.7.1","indicator_definition":"In order that decision-making be responsive, inclusive, participatory and representative, it is important to ensure diversity in representation at all levels of State institutions (central, regional and local).","indicator_name":"Proportions of positions (by sex, age, persons with disabilities and population groups) in public institutions (national and local legislatures, public service, and judiciary) compared to national distributions","indicator_sort_order":"16-07-01","layout":"indicator","permalink":"/16-7-1/","published":true,"reporting_status":"notstarted","sdg_goal":"16","target":"Ensure responsive, inclusive, participatory and representative decision-making at all levels","target_id":"16.7","graph_title":"Proportions of positions (by sex, age, persons with disabilities and population groups) in public institutions (national and local legislatures, public service, and judiciary) compared to national distributions","un_custodian_agency":"United Nations Development Programme (UNDP)","un_designated_tier":"3","previous":"16-6-2","next":"16-7-2","page_content":""}}