{"indicator":"16.7.1.c","layout":"indicator","permalink":"16-7-1-c","sdg_goal":"16","data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-16.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_type":"line","indicator_definition":"In order that decision-making be responsive, inclusive, participatory and representative, it is important to ensure diversity in representation at all levels of State institutions (central, regional and local).","published":true,"target":"Ensure responsive, inclusive, participatory and representative decision-making at all levels","target_id":"16.7","un_custodian_agency":"United Nations Development Programme (UNDP)","un_designated_tier":"3","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","indicator_name":"Ratio between the proportion of positions held in the judiciary system by persons of certain groups of population (by sex, age, persons with disabilities and other corresponding groups) and the proportion of the respective group out of total population","indicator_sort_order":"16-07-01-cc","reporting_status":"complete","previous":"16-7-1-2","next":"16-7-1-3","tags":["custom.divided"],"national_indicator_available":"16.7.1.c. Ratio between the proportion of positions held in the judiciary system by persons of certain groups of population (by sex, age, persons with disabilities and other corresponding groups) and the proportion of the respective group out of total population","computation_calculations":"The indicator is calculated in 2 steps:<br>  Step 1: Reporting simple proportions of: (a) female judges, (b) young judges aged 44 years old and younger, (c) judges with disabilities and (d) judges from the relevant national groups of population (e.g. ethnic groups) in the: (i) Constitutional Court / Supreme Court of Justice; (ii) Courts of Appeal and (iii) court houses.<br>  Step 2: Generation of ratios to compare the proportion of (a) female judges, (b) young judges aged 44 years old and younger, (c) judges with disabilities and (d) judges from the relevant groups of population at the national level in the judicial system at the level of all courts as compared to the proportion of the same target groups in the working-age population. The ratios should be calculated for all the levels of the courts, and namely:<br>  1. for female judges;<br>  2. for young judges aged 44 years old and younger;<br>  3. for judges with disabilities; and <br>  4. for judges belonging to the relevant groups of population (1 or more ratios, depending on the national relevance).<br>  The same approach is used for generating the ratios for court clerks:<br>  Step 1: Reporting simple proportions of: (a) female court clerks, (b) young court clerks aged 44 years old and younger, (c) court clerks with disabilities  (d) court clerks from relevant national groups of population (e.g. ethnic groups) in: (i) the Constitutional Court / Supreme Court of Justice; (ii) Courts of Appeal  (iii) court houses.<br>  Step 2: Generating ratios that compare the proportion of (a) female court clerks, (b) young court clerks aged 44 years old and younger, (c) court clerks with disabilities  (d) court clerks from relevant national groups of population from the judicial system of all court levels as compared to proportion of the same target groups in the working-age population. The ratios should be calculated for all the court levels, and namely:<br>  1. for female court clerks;<br>  2. for young court clerks aged 44 years old and younger;<br>  3. for court clerks with disabilities; and<br>  4. for court clerks belonging to relevant groups of population  (1 or more ratios, depending on the national relevance).","computation_definitions":"The aim of the indicator is to measure the proportionality of representation of different social-demographic groups of population (with special focus on sex, age, disability status, and groups of population) among the persons holding two key positions in decision-making in judiciary system: (a) judges and (b) court clerks, as compered to the proportion of these groups in working age population.","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"16.7.1.c. Ratio between the proportion of positions held in the judiciary system by persons of certain groups of population and the proportion of the respective group out of total population","source_data_source_1":"Administrative data - AAIJ","source_data_supplier_1":"1.Agency for Court Administration, Ministry of Justice<br>  2.Superior Council of Magistracy","source_organisation_1":"National Bureau of Statistics","source_responsible_monitoring_1":"Ministry of Justice","source_periodicity_1":"Annual","comparison_global":"The indicator represents a part of the global indicator, the national version of the indicator covers only partially the mentioned groups","national_data_update_url_text":"2020-09-03: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/e6fb3f8219c1f4915c8cd09c1908ab0609dd3520","national_metadata_update_url_text":"2020-09-03: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/65c166bafbb990fd8fe6c23781c1aeb6bd13a98b","page_content":"","ro":{"indicator":"16.7.1.c","layout":"indicator","permalink":"16-7-1-c","sdg_goal":"16","data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-16.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_type":"line","indicator_definition":"In order that decision-making be responsive, inclusive, participatory and representative, it is important to ensure diversity in representation at all levels of State institutions (central, regional and local).","published":true,"target_id":"16.7","un_custodian_agency":"United Nations Development Programme (UNDP)","un_designated_tier":"3","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","target":"Asigurarea procesului decizional receptiv, incluziv, participativ și reprezentativ la toate nivelurile","indicator_name":"Raportul dintre proporția pozițiilor ocupate în sistemul judiciar de către persoanele din anumite grupuri ale populației (pe sexe, vârstă, persoanele cu dizabilități și alte grupuri corespunzătoare) și proporția grupului respectiv în total populație","indicator_sort_order":"16-07-01-cc","reporting_status":"complete","previous":"16-7-1-2","next":"16-7-1-3","tags":["custom.divided"],"national_indicator_available":"16.7.1.c. Raportul dintre proporția pozițiilor ocupate în sistemul judiciar de către persoanele din anumite grupuri ale populației (pe sexe, vârstă, persoanele cu dizabilități și alte grupuri corespunzătoare) și proporția grupului respectiv în total populație","computation_calculations":"Indicatorul este calculat în 2 pași:<br>  Pasul 1: Raportarea proporțiilor simple a: (a) femeilor judecătoare, (b) judecătorilor tineri în vârstă de 44 ani și mai jos, (c) judecătorilor cu dizabilități și (d) judecătorilor din grupurile relevante naționale ale populației (ex. grupuri etnice) în: (i) curtea constituțională/curtea supremă de justiție; (ii) curțile de apel și (iii) judecătorii.<br>  Pasul 2: Generarea raporturilor care să compare proporția de (a) femei judecătoare, (b) judecători tineri cu vârsta de până la 44 de ani, (c) judecători cu dizabilități și (d) judecători din grupurile de populație relevante la nivel național din sistemul judiciar toate nivelurile instanțelor în raport cu proporția acelorași grupuri țintă din populația în vârstă de muncă. Raporturile trebuie să fie calculate pentru toate nivelurile instanțelor, și anume:<br>  1. Pentru femei judecători;<br>  2. Pentru judecătorii tineri în vârstă de 44 de ani și mai jos;<br>  3. Pentru judecătorii cu dizabilități; și<br>  4. Pentru judecătorii aparținând grupurilor relevante de populație (1 sau mai multe raporturi, în funcție de relevanță națională).<br>  La fel se procedează și în cazul generării raporturilor pentru grefieri:<br>  Pasul 1: Raportarea proporțiilor simple a: (a) femeilor grefieri, (b) tineri grefieri în vârstă de 44 ani și mai jos, (c) grefieri cu dizabilități și (d) grefieri din grupurile relevante naționale ale populației (ex. grupuri etnice) în: (i) curtea constituțională/curtea supremă de justiție; (ii) curțile de apel și (iii) judecătorii.<br>  Pasul 2: Generarea raporturilor care să compare proporția de (a) femei grefieri, (b) tineri grefieri cu vârsta de până la 44 de ani, (c) grefieri cu dizabilități și (d) grefieri din grupurile de populație relevante la nivel național din sistemul judiciar toate nivelurile instanțelor în raport cu proporția acelorași grupuri țintă din populația în vârstă de muncă. Raporturile trebuie să fie calculate pentru toate nivelurile instanțelor, și anume:<br>  1. Pentru femei grefieri;<br>  2. Pentru tineri grefieri în vârstă de 44 de ani și mai jos;<br>  3. Pentru grefieri cu dizabilități; și<br>  4. Pentru grefieri aparținând grupurilor relevante de populație (1 sau mai multe raporturi, în funcție de relevanță națională).","computation_definitions":"Scopul indicatorului este de a măsura proporționalitatea reprezentării diferitelor grupuri socio-demografice ale populației (cu accent special pe sexe, vârstă, statut de dizabilitate, și grupuri de populație) în rândul persoanelor care ocupă două poziții cheie în luarea deciziilor în sistemul judiciar: (a) judecători și (b) grefieri, în raport cu ponderea acestor grupuri în populația în vârstă aptă de muncă.","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"16.7.1.c. Raportul dintre proporția pozițiilor ocupate în sistemul judiciar de către persoanele din anumite grupuri ale populației și proporția grupului respectiv în total populație","source_data_source_1":"Date administrative - AAIJ","source_data_supplier_1":"1) Agenția de Administrare a Instanțelor Judecătorești, Ministerul Justiției.<br>  2) Consiliul Superior al Magistraturii","source_organisation_1":"Biroul Național de Statistică","source_responsible_monitoring_1":"Ministerul Justiției","source_periodicity_1":"anual","comparison_global":"Indicatorul reprezintă o parte a indicatorului global, versiunea națională a  indicatorilor acoperă doar parțial grupurile menționate","page_content":""}}