{"indicator":"16.7.1.b","layout":"indicator","permalink":"16-7-1-b","sdg_goal":"16","data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-16.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_type":"line","indicator_definition":"In order that decision-making be responsive, inclusive, participatory and representative, it is important to ensure diversity in representation at all levels of State institutions (central, regional and local).","published":true,"target":"Ensure responsive, inclusive, participatory and representative decision-making at all levels","target_id":"16.7","un_custodian_agency":"United Nations Development Programme (UNDP)","un_designated_tier":"3","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","indicator_name":"Ratio between the proportion of positions held in public institutions (central and local) by persons from certain groups of population (by sex, age, persons with disabilities, and other corresponding groups) and the proportion of the respective group out of total population","indicator_sort_order":"16-07-01-bb","reporting_status":"complete","previous":"16-7-1-a","next":"16-7-1-1","tags":["custom.divided"],"national_indicator_available":"16.7.1.b. Ratio between the proportion of positions held in public institutions (central and local) by persons from certain groups of population (by sex, age, persons with disabilities, and other corresponding groups) and the proportion of the respective group out of total population","computation_calculations":"Indicator is calculated in 2 steps:<br>  Step 1: Reporting of simple proportions of women, youth, persons with disabilities and specific groups of population from each occupational group from public service (according to CORM 006-14), at the central national, and local levels:<br>  1) Proportion of women in public offices and \"first line\" services: Heads, Specialists in different areas of activity; Technicians and other specialists in the technical area; Administrative officials;<br>  2) Proportion of youth aged up to 34 years old in pubic offices and \"first line\" services: Heads, Specialists in different areas of activity, Technicians and other specialists in the technical area, Administrative officials;<br>  3) Proportion of persons with disabilities in public offices, in bureaucratic positions, and \"first line\" services: Heads, Specialists in different areas of activity, Technicians and other specialists in technical area; Administrative officials;<br>  4) Proportion of public officials in the group of population A (B; ex. Roma, etc.) <br>  Step 2: Generation of reports that would compared the proportion of women, youth, persons with disabilities and specific group of population, in public service as related to the proportion of the same group of population, per each professional category, at the national and local levels:<br>  1) Women's representation rate in bureaucratic positions and \"first line\" services: proportion of women - civil servants [ occupational group x] compared to the proportion of women in working-age population;<br>  2) Youth representation rate in bureaucratic positions and \"first line\" services: proportion of youth - civil servants, aged 34 years old and younger [occupational group x] as compared to the proportion of population aged 34 years old and younger  (and over the eligibility age for working in public service);<br>  3) Persons with disabilities representation rate in bureaucratic positions and \"first line\" services: proportion of persons with disabilities - civil servants [occupation group x] compared to the proportion of persons with disabilities in the working age population;<br>  4) Representation rate of the population from group A (B; ex. Roma; etc.): proportion of civil servants from persons from group A  [occupational group x] compared to the proportion of persons from group A in working age population;","computation_definitions":"This indicator measures the proportional representation of different demographic groups (women, youth, persons with disabilities, and relevant groups at the national level) through 4 groups of bureaucratic positions in the public service at the national, and local levels, and namely: (1) Heads (managers), (2) Specialists in different areas of activity (professionals), (3) Technicians and other specialists in the technical area and (4) Administrative officials. Among the employees in \"first-line\" services the focus is on 4 categories: (1) Police personnel, (2) Personnel in education, (3) Personnel in health and (4) Administrative personnel at reception. Every category of \"first line\" services' employees will be further subdivided, using the same 4 levels defined for the bureaucratic positions. To calculate the indicator, the bureaucratic functions from the public service are transposed into occupational categories from the Classifier of Occupations in the Republic of Moldova (CORM 006-14) which is harmonised with ISCO-08. <br>  1) Heads (managers) are career public officials of high level (sometimes called as well General Directors), who are not appointed by the Government or Prime-minister, are at a lower level than Minister or Secretary, are not part of Cabinet of Ministers and not part of the group of lower level managers. Corresponding codes in CORM are: 1112, 1120, 112 .<br>  2) Specialists in different areas of activity (professionals), are officials who perform at central and local levels analytical, conceptual and practical tasks to support the activities of the Government of drafting policies and providing services. The corresponding codes in CORM for them are mainly 242, and possibly 21, 25, 26. <br>  3) Technicians and other specialists in technical area, are officials who carry out technical tasks related to governmental regulations and operations, such as: ensuring the observance and/or implementation of governmental regulations, accounting record keeping, development of human resources, specific secretariat activities, etc. Corresponding codes in CORM for them are: mainly 33, possibly 31, 34, 35.<br>  4) Administrative officials, are officials (in general without higher education) with general duties to register, organise, archive, assess and process information, perform secretariat works on financial operations, travel arrangements, requests of information and meetings. The corresponding code from CORM for them is: 42.<br>  Transposing functions of \"first line\" service officials into occupational categories in CORM is as follows:<br>  1) Personnel in police:  Heads -  1112, 121, 134.; Specialists in different areas of activity – 241-242, 25; Technicians and other specialists in technical area – 3355, 5412, 5413, 334.; Administrative officials – 41;<br>  2) Personnel in education: Heads – 121; 1345; Specialists in different areas of activity –231-235; 241-242; Technicians and other specialists in technical area – 531; 334;. Administrative officials – 41;<br>  3) Personnel in health: Heads -121; 1342; 1343; Specialists in different areas of activity –22; 241-242; Technicians and other specialists in technical area – 32; 532; 3344; Administrative officials – 41;<br>  4) Administrative personnel at reception: Heads -112; 121; Specialists in different areas of activity – 25; 241-242; Technicians and other specialists in technical area – 334;335; Administrative officials – 41;","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"16.7.1.b. Ratio between the proportion of positions held in public institutions (central and local) by persons from certain groups of populationand the proportion of the respective group out of total population","source_data_source_1":"1) Administrative data, Register of public offices and civil servants - State Chancellery;<br>  2) Step 1, sub-indicator 1 and Step  2, sub-indicator 1- Statistical Form  ”Civil Servant” - NBS - exclusively for 2010-2018","source_data_supplier_1":"1.State Chancellery<br>  2.National Bureau of Statistics","source_organisation_1":"1.State Chancellery<br>  2.National Bureau of Statistics","source_responsible_monitoring_1":"1.State Chancellery<br>  2.Ministry of Health, Labour and Social Protection","source_periodicity_1":"1) permanent<br>  2) quarterly, annual","comparison_global":"The indicator represents a part of the global indicator, at this stage it is possible to calculate the sub-indicators 1 from step 1 and 2.","national_data_update_url_text":"2020-08-14: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/cf4fa047776aefdaea1c2ec2fb7e36bf015a17da","national_metadata_update_url_text":"2020-09-03: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/42a0d77359f464d1e855eee213c57e311ea2cc90","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-16.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_type":"line","indicator_definition":"In order that decision-making be responsive, inclusive, participatory and representative, it is important to ensure diversity in representation at all levels of State institutions (central, regional and local).","layout":"indicator","published":true,"sdg_goal":"16","target_id":"16.7","un_custodian_agency":"United Nations Development Programme (UNDP)","un_designated_tier":"3","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","target":"Asigurarea procesului decizional receptiv, incluziv, participativ și reprezentativ la toate nivelurile","indicator_name":"Raportul dintre proporția pozițiilor ocupate în instituțiile publice (centrale și locale) de către persoanele din anumite grupuri ale populației (pe sexe, vârstă, persoanele cu dizabilități și alte grupuri corespunzătoare) și proporția grupului respectiv în total populație","indicator":"16.7.1.b","permalink":"16-7-1-b","indicator_sort_order":"16-07-01-bb","reporting_status":"complete","previous":"16-7-1-a","next":"16-7-1-1","tags":["custom.divided"],"national_indicator_available":"16.7.1.b. Raportul dintre proporția pozițiilor ocupate în instituțiile publice (centrale și locale) de către persoanele din anumite grupuri ale populației (pe sexe, vârstă, persoanele cu dizabilități și alte grupuri corespunzătoare) și proporția grupului respectiv în total populație","computation_calculations":"Indicatorul este calculat în 2 pași:<br>  Pasul 1: Raportarea proporțiilor simple de femei, tineri, persoane cu dizabilități și grupuri de populație specifice din fiecare grup ocupațional din serviciul public (conform CORM 006-14), atât la nivel central național, cât și local:<br>  1) Proporția femeilor în funcții publice și servicii de „prima linie”: Conducători, Specialiști în diverse domenii de activitate; Tehnicieni și alți specialiști în domeniul tehnic; Funcționari administrativi;<br>  2) Proporția tinerilor în vârstă de până la 34 ani în funcții publice și  servicii de „prima linie”: Conducători, Specialiști în diverse domenii de activitate; Tehnicieni și alți specialiști în domeniul tehnic; Funcționari administrativi;<br>  3) Proporția persoanelor cu dizabilități în funcții publice în poziții birocratice și  servicii de „prima linie”: Conducători, Specialiști în diverse domenii de activitate; Tehnicieni și alți specialiști în domeniul tehnic; Funcționari administrativi;<br>  4) Proporția funcționarilor publici în grupul de populație A (B; ex. Roma, etc.) <br>  Pasul 2: Generarea de raporturi care să compare proporția femeilor, tinerilor, persoanelor cu dizabilități și grupurilor de populație specifice, din serviciul public în raport cu proporția din aceleași grupuri din populația națională, pe fiecare categorie profesională, atât la nivel național, cât și local:<br>  1) Rata de reprezentare a femeilor în poziții birocratice și  servicii de „prima linie”: Proporția femeilor funcționari publici [ grupul ocupațional x] raportată la proporția femeilor în populația în vârstă aptă de muncă;<br>  2) Rata de reprezentare a tinerilor în poziții birocratice și  servicii de „prima linie”: Proporția tinerilor jos funcționari publici în vârstă de 34 ani și mai jos [grupul ocupațional x] raportată la proporția populației în vârstă de 34 ani și mai (și peste vârsta eligibilă pentru lucrul în serviciul public);<br>  3) Rata de reprezentare a persoanelor cu dizabilități în poziții birocratice și  servicii de „prima linie”: Proporția persoanelor cu dizabilități funcționari publici [grupul ocupațional x] raportată la proporția persoanelor cu dizabilități în populația în vârstă aptă de muncă;<br>  4) Rata de reprezentare a populației din grupul A (B; ex. Roma; etc.): Proporția funcționarilor publici din rândul persoanelor din grupul A [grupul ocupațional x] raportată la proporția persoanelor din grupul A în populația în vârstă aptă de muncă;","computation_definitions":"Acest indicator măsoară reprezentarea proporțională a diferitor grupuri demografice (femei, tineri, persoane cu dizabilități, și grupurile relevante la nivel național) prin intermediul a 4 grupuri de poziții birocratice în serviciul public atât la nivel național, cât și local, și anume: (1) Conducători (manageri), (2) Specialiști în diverse domenii de activitate (profesioniștii), (3) Tehnicieni și alți specialiști în domeniul tehnic și (4) Funcționari administrativi. Printre angajații în serviciilor de „prima-linie” accentul de asemenea este pus pe 4 categorii: (1) Personalul poliției , (2) Personal în învățământ , (3) Personal în sănătate și (4) Personal administrativ de recepție. Fiecare categorie a lucrătorilor serviciilor de „prima linie” va fi în continuare subdivizată utilizând aceleași 4 , în continuare subdivizați folosind aceleași patru niveluri definite pentru posturile birocratice). Pentru calcularea indicatorului,  funcțiile birocratice din serviciul public sunt transpuse în categoriile ocupaționale din Clasificatorul ocupațiilor din Republica Moldova (CORM 006-14) care este armonizat cu ISCO-08. <br>  1) Conducătorii (managerii) sunt funcționarii publici de carieră de nivel înalt (numiți uneori și ca Directori generali), care nu sunt numiți de către Guvern sau de Prim-ministru, sunt mai jos de nivelul de Ministru sau Secretar, nu fac parte din cabinetul de miniștri, și nici din grupul conducătorilor de nivel inferior. Codurile corespunzătoare din CORM pentru aceștia sunt: 1112, 1120, 112 .<br>  2) Specialiști în diverse domenii de activitate (profesioniștii), sunt funcționarii care la nivel central/local realizează sarcinile analitice, conceptuale și practice pentru suportul activităților Guvernului de elaborare de politici și acordare de servicii. Codurile corespunzătoare din CORM pentru aceștia sunt: în principal 242, posibil 21, 25, 26. <br>  3) Tehnicieni și alți specialiști în domeniul tehnic, sunt funcționarii care  realizează sarcini tehnice legate de reglementările și operațiunile guvernamentale, printre care pot fi enumerate: asigurarea respectării și/sau implementării reglementărilor guvernamentale, evidența contabilă, dezvoltarea resurselor umane, activități specifice de secretariat, etc. Codurile corespunzătoare din CORM pentru aceștia sunt: în principal 33, posibil 31, 34, 35.<br>  4) Funcționari administrativi, sunt funcționarii (în general fără studii superioare) cu atribuții generale în înregistrarea, organizarea, arhivarea, evaluarea și realizarea prelucrarea informațiilor, efectuarea lucrărilor de secretariat privind operațiunile financiare (de casă), aranjamente de călătorie, solicitările de informații și întâlniri. Codul corespunzător din CORM pentru aceștia este: 42.<br>  Transpunerea funcțiilor serviciilor funcționarilor de „prima linie” în categoriile ocupaționale CORM este efectuată în felul următor:<br>  1) Personalul în poliție:  Conducători -  1112, 121, 134.; Specialiști în diverse domenii de activitate – 241-242, 25; Tehnicieni și alți specialiști în domeniul tehnic – 3355, 5412, 5413, 334.;  Funcționari administrativi – 41;<br>  2) Personalul în educație: Conducători – 121; 1345; Specialiști în diverse domenii de activitate –231-235; 241-242; Tehnicieni și alți specialiști în domeniul tehnic – 531; 334;. Funcționari administrativi – 41;<br>  3) Personalul în sănătate: Conducători -121; 1342; 1343; Specialiști în diverse domenii de activitate –22; 241-242; Tehnicieni și alți specialiști în domeniul tehnic – 32; 532; 3344; Funcționari administrativi – 41;<br>  4) Personal administrativ de recepție: Conducători -112; 121; Specialiști în diverse domenii de activitate – 25; 241-242; Tehnicieni și alți specialiști în domeniul tehnic – 334;335; Funcționari administrativi – 41;","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"16.7.1.b. Raportul dintre proporția pozițiilor ocupate în instituțiile publice (centrale și locale) de către persoanele din anumite grupuri ale populației (pe sexe, vârstă, persoanele cu dizabilități și alte grupuri corespunzătoare) și proporția grupului respectiv în total populație","source_data_source_1":"1) Date administrative, Registrul funcțiilor publice și funcționarilor publici - Cancelaria de stat;<br>  2) Pasul 1, sub-indicatorul 1 și Pasul 2, sub-indicatorul 1- Formular statistic ”Funcționarul public” - BNS - în exclusivitate pentru perioada 2010-2018","source_data_supplier_1":"1) Cancelaria de stat<br>  2) Biroul Național de Statistică","source_organisation_1":"1) Cancelaria de stat<br>  2) Biroul Național de Statistică","source_responsible_monitoring_1":"Cancelaria de Stat;<br>  Ministerul Sănătății, Muncii și Protecției Sociale","source_periodicity_1":"1) permanent<br>  2) trimestrial, anual","comparison_global":"Indicatorul reprezintă o parte a indicatorului global, la etapa actuală fiind posibilă calcularea sub-indicatorilor 1 din pasul 1 și 2.","page_content":""}}