{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/tierIII-indicators/files/Tier3-16-07-02.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Tier 3 Work Plan (PDF 77.8 KB)","graph_type":"line","indicator":"16.7.2","indicator_name":"Proportion of population who believe decision-making is inclusive and responsive, by sex, age, disability and population group","indicator_sort_order":"16-07-02","layout":"indicator","permalink":"/16-7-2/","published":true,"reporting_status":"notstarted","sdg_goal":"16","target":"Ensure responsive, inclusive, participatory and representative decision-making at all levels","target_id":"16.7","un_custodian_agency":"United Nations Development Programme (UNDP)","un_designated_tier":"3","previous":"16-7-1","next":"16-8-1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Proportion of population who believe decision-making is inclusive and responsive","computation_calculations":"The indicator is calculated based on the answers of survey respondents for two questions that tackle two distinct dimensions, such as inclusive participation in decision-making and taking responsive decisions by the Government:<br>  1) To what extent do you consider that the policy system in the Republic of Moldova allows the persons like you to express themselves about the Government's actions? <br>  2) To what extent do you consider that the policy system in the Republic of Moldova allows the persons like you to have an influence on policies?<br>  The answers are: At all, Very unlikely, A little, Very likely, A lot, Refuse, Do not know, Non-response.<br> ","computation_definitions":"This indicator is based on surveys and measures the level of self-assessment of \"external efficiency of policies”, meaning the extent to which the population considers that politicians and/or political institutions will listen to and will act considering the opinions of ordinary citizens. To tackle both dimensions of this indicator, two questions are used within the survey/stud. The first question measures the extent to which people believe that they really can express their opinion about what the Government does (inclusive participation in decision-making), and the second question measures the extent to which people feel that the political system allows them to have an influence on policies (focusing on responsive decision-making). The indicator may be produced within the existing household surveys by including the two additional questions, or through separate surveys. The existing surveys to add questions so as to produce the indicator are: Living standard measuring survey (LSMS), Demographic and Health Survey (DHS), Multiple Indicator Cluster Survey (MICS), Household Budget Survey (HBS), etc.<br> ","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"16.7.2 Proportion of population who believe decision-making is inclusive and responsive","source_data_source_1":"1) Living standard measuring survey (LSMS) - WB, <br>  2) Demography and Health Survey (DHS), <br>  3) Multiple Indicator Cluster Survey  (MICS) - UNICEF, <br>  4) Household Budget Survey (HBS) - NBS;<br>  5) Other surveys ","source_data_supplier_1":"State Chancellery","source_organisation_1":"State Chancellery<br> ","source_responsible_monitoring_1":"State Chancellery","source_periodicity_1":"Once every 2 years","national_data_update_url_text":"2018-10-20: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/c668a137c13a542f480233edcff3476972c2b897","national_metadata_update_url_text":"2020-07-29: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/296b9781b6f7196241f6709581c7e08c480f756a","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/tierIII-indicators/files/Tier3-16-07-02.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Tier 3 Work Plan (PDF 77.8 KB)","graph_type":"line","indicator":"16.7.2","indicator_sort_order":"16-07-02","layout":"indicator","permalink":"/16-7-2/","published":true,"reporting_status":"notstarted","sdg_goal":"16","un_custodian_agency":"United Nations Development Programme (UNDP)","un_designated_tier":"3","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Ponderea populației care consideră că procesul de luare a deciziilor este incluziv și participativ","target":"Asigurarea procesului decizional receptiv, incluziv, participativ și reprezentativ la toate nivelurile","indicator_name":"Ponderea populației care consideră că procesul de luare a deciziilor este incluziv și participativ, pe sexe, vârstă, dizabilitate și grup de populație","computation_calculations":"Indicatorul este calculat în baza răspunsurilor respondenților din cercetării la două întrebări care abordează două dimensiuni distincte cum sunt participarea incluzivă în luarea deciziilor și luarea deciziilor receptive de către Guvern:<br>  1) În ce măsură considerați că sistemul politici din Republica Moldova permite persoanelor ca dvs. să se exprime asupra acțiunilor Guvernului? <br>  2) În ce măsură considerați că sistemul politici din Republica Moldova permite persoanelor ca dvs. să aibă o influență asupra politicilor?<br>  Răspunsurile fiind: Defel, Foarte puțin, Puțin, Mult, Foarte mult, Refuz, Nu știu, Non-răspuns.","computation_definitions":"Acest indicator bazat pe cercetare și măsoară nivelul auto-aprecierii „eficacității externe a politicii”, adică măsura în care populația consideră că politicienii și / sau instituțiile politice vor asculta și vor acționa considerând opiniile cetățenilor simpli. Pentru a abordarea ambelor dimensiuni ale acestui indicator în cadrul cercetării/sondajului sunt folosite două întrebări. Prima întrebare măsoară nivelul în care oamenii cred că au un cuvânt de spus referitor la ceea ce face Guvernul (participarea incluzivă în luarea deciziilor), iar a doua întrebare care măsoară nivelul în care oamenii simt că sistemul politic le permite să aibă o influență asupra politicii (concentrarea pe luarea deciziilor receptive). Indicatorul poate fi produs în cadrul cercetărilor existente în gospodării, prin incorporare în cadrul acestora a celor două  întrebări adiționale, sau în cadrul unor cercetări separate. Printre cercetările existente Lipsă de metodologia globală pentru a fi complementate cu întrebări adiționale pentru producerea indicatorului se enumeră: Cercetarea privind măsurarea standardelor de trai (LSMS), Studiul demografic în sănătate (DHS), Studiul de indicatori multipli în cuiburi (MICS), Cercetarea Bugetelor Gospodăriilor Casnice (CBGC), etc.","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"16.7.2 Ponderea populației care consideră că procesul de luare a deciziilor este incluziv și participativ","source_data_source_1":"1) Cercetarea privind măsurarea standardelor de trai (LSMS) - BM, <br>  2) Studiul demografic în sănătate (DHS), <br>  3) Studiul de indicatori multipli în cuiburi (MICS) - UNICEF, <br>  4) Cercetarea Bugetelor Gospodăriilor Casnice (CBGC) - BNS;<br>  5) Alte studii","source_data_supplier_1":"Cancelaria de stat","source_organisation_1":"Cancelaria de stat","source_responsible_monitoring_1":"Cancelaria de Stat","source_periodicity_1":"o dată la 2 ani","previous":"16-7-1-3","next":"16-8-1-a","page_content":""}}