{"indicator":"16.7.1.a","layout":"indicator","permalink":"16-7-1-a","sdg_goal":"16","data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-16.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_type":"line","indicator_definition":"In order that decision-making be responsive, inclusive, participatory and representative, it is important to ensure diversity in representation at all levels of State institutions (central, regional and local).","published":true,"target":"Ensure responsive, inclusive, participatory and representative decision-making at all levels","target_id":"16.7","un_custodian_agency":"United Nations Development Programme (UNDP)","un_designated_tier":"3","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","indicator_name":"Ratio between the proportion of seat taken in the Parliament by persons from certain groups of population (by sex, age, persons with disabilities and other corresponding groups) and proportion of the respective group in total population","indicator_sort_order":"16-07-01-aa","reporting_status":"complete","previous":"16-6-2-1","next":"16-7-1-b","tags":["custom.divided"],"national_indicator_available":"16.7.1.a. Ratio between the proportion of seat taken in the Parliament by persons from certain groups of population (by sex, age, persons with disabilities and other corresponding groups) and proportion of the respective group in total population","computation_calculations":"For single-chamber parliaments, just like the one in the Republic of Moldova, the indicator is measured through 4 sub-indicators (1 for the young population and 3 for women), of which 2 are calculated as rates and 2 are presented as absolute numbers: <br>  1) Rate 1 = Proportion of members in the Parliament aged 45 years old out of the proportion of population aged 45 years old and lower with the right to vote (18 years old +) *100.<br>  where:<br>  Numerator: Number of MPs aged 45 years old and lower out of total number of MPs. <br>  Denominator: Subtraction from the total number of the country population with the right to vote (18 years old +) of the total number of population up to the eligibility age.<br>  2) Rate 2 = Proportion of women / men in the Parliament out of the proportion of women / men in total population with the right to vote (18 years old +)<br>  where:<br>  Numerator: Number of women MPs / men MPs in the Parliament out of the total number of MPs in the Parliament *100<br>  Denominator: Proportion of women/men with the right to vote (aged 18 years old +) out of the total number of population up to the eligibility age.<br>  3) President of the Parliament: is not calculated, as there is only one President in the Parliament, being registered only his/her individual characteristics, meaning: age group and sex.<br>  4) Chairs of parliamentary standing committees (Public Administration Committee; Agriculture and Food Industry Committee; Culture, Education, Research, Youth, Sport, and Mass-media Committee; Public Finance Control Committee; Human Rights and Interethnic Relations Committee; Economy, Budget and Finance Committee; Legal, Appointments and Immunities Committee; Environment and Regional Development Committee; Foreign Policy and European Integration Committee; Social Protection, Health and Family Committee, and National Security, Defence and Public Order Committee): not calculated, as data are collected for the 11 chairs of the committees. Only their individual characteristics are registered, meaning: age group and sex.","computation_definitions":"The indicator aims to compare the proportion of different demographic groups (depending on aged and sex) represented in the Parliament with the proportion of these groups in the national population with the right to vote. The right to elect and to be elected belongs to the citizens of the Republic of Moldova who have, including on the day of elections, the age of 18 years old, except for those deprived of this right as established by law (art. 11; 12 of the Electoral Code no. 1381/1997).","computation_units":"1) rate - for sub-indicators 1 and 2 2) absolute number - for sub-indicators 3 and 4","national_geographical_coverage":"Republic of Moldova","graph_title":"16.7.1.a. Ratio between the proportion of seat taken in the Parliament by persons from certain groups of population and proportion of the respective group in total population","source_data_source_1":"1) [Platform of open data of the Inter-Parliamentary Union](https://data.ipu.org/content/republic-moldova?chamber_id=13501)<br>  2) Administrative data of the Parliament, CEC","source_data_supplier_1":"1.The Parliament of the Republic of Moldova<br>  2.Central Electoral Commission","source_organisation_1":"1.The Parliament of the Republic of Moldova<br>  2.Inter-Parliament Union","source_responsible_monitoring_1":"Ministry of Health, Labour and Social Protection","source_periodicity_1":"Annual","comparison_global":"Unlike the global indicator, whose sub-indicator 3 is calculated as an absolute number of chairs of 5 standing committees (Foreign Affairs, Defence, Finance, Human Rights and Gender Equality), the national indicator is calculated as an absolute number of 11 chairs of standing parliamentary committees established in the X legislature.","national_data_update_url_text":"2020-09-09: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/278d8791d484288c6e95ea3f5ce95cf3dea35001","national_metadata_update_url_text":"2020-09-03: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/82504d8efdc2077952363318fb651d7d6c645bde","page_content":"","ro":{"indicator":"16.7.1.a","layout":"indicator","permalink":"16-7-1-a","sdg_goal":"16","data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-16.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_type":"line","indicator_definition":"In order that decision-making be responsive, inclusive, participatory and representative, it is important to ensure diversity in representation at all levels of State institutions (central, regional and local).","published":true,"target_id":"16.7","un_custodian_agency":"United Nations Development Programme (UNDP)","un_designated_tier":"3","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","target":"Asigurarea procesului decizional receptiv, incluziv, participativ și reprezentativ la toate nivelurile","indicator_name":"Raportul dintre proporția pozițiilor ocupate în Parlament de către persoanele din anumite grupuri ale populației (pe sexe, vârstă, persoanele cu dizabilități și alte grupuri corespunzătoare) și proporția grupului respectiv în total populație","indicator_sort_order":"16-07-01-aa","reporting_status":"complete","previous":"16-7-1","next":"16-7-1-b","tags":["custom.divided"],"national_indicator_available":"16.7.1.a. Raportul dintre proporția pozițiilor ocupate în Parlament de către persoanele din anumite grupuri ale populației (pe sexe, vârstă, persoanele cu dizabilități și alte grupuri corespunzătoare) și proporția grupului respectiv în total populație","computation_calculations":"Pentru parlamentele unicamerale așa cum este cel al Republicii Moldova, indicatorul este măsurat prin intermediul a 4 sub-indicatori (1 pentru populația tânără și 3 pentru femei), din care 2 sunt calculați ca rate, iar 2 sunt prezentați ca numere absolute: <br>  1) Rata 1 = Proporția de membrilor în Parlament în vârstă de 45 ani și mai jos raportat la proporția populației în vârstă de 45 ani și mai jos cu drept de vot (18 ani +) *100.<br>  Unde:<br>  Numărătorul: Numărul de deputați în Parlament în vârstă de 45 ani și mai jos raportat la numărul total de deputați în Parlament. <br>  Numitorul: Scăderea din numărul total al populației țării cu drept de vot (18 ani +) a numărului total al populației până la vârsta eligibilității.<br>  2) Rata 2 = Proporția femeilor/ bărbaților în Parlament raportat la proporția femeilor/ bărbaților în total populație cu drept de vot (18 ani+)<br>  Unde:<br>  Numărătorul: Numărul femeilor deputate/ bărbaților deputați  în Parlament raportat la numărul total de deputați în Parlament *100<br>  Numitorul: Ponderea femeilor/ bărbaților cu drept de vot (în vârstă de 18 ani +) în numărul total al populației până la vârsta eligibilității.<br>  3) Președintele Parlamentului: nu se calculează, deoarece există un singur Președinte în Parlament, fiind înregistrate doar caracteristicile individuale acestuia, adică: grupul de vârstă și sexul.<br>  4) Președinții comisiilor parlamentare permanente (Comisia administrație publică; Comisia agricultură și industrie alimentară; Comisia cultură, educație, cercetare, tineret, sport și mass-media; Comisia de control al finanțelor publice; Comisia drepturile omului și relații interetnice;  Comisia economie, buget și finanțe; Comisia juridică, numiri și imunități; Comisia mediu și dezvoltare regională; Comisia politică externă și integrare europeană; Comisia protecție socială, sănătate și familie și Comisia securitate națională, apărare și ordine publică): nu se calculează, deoarece sunt colectate pentru 11 președinți ai comisiilor. Sunt înregistrate doar caracteristicile individuale acestora, adică: grupul de vârstă și sexul.","computation_definitions":"Indicatorul își propune să compare proporția diferitelor grupuri demografice (în funcție de vârstă și sex) reprezentate în Parlament, în raport cu proporția acestor grupuri din populația națională în vârsta eligibilă pentru vot. Dreptul de a alege și a fi ales îl au cetățenii Republicii  Moldova care au împlinit, inclusiv în ziua alegerilor, vârsta de 18 ani, cu excepția celor privați de acest drept în modul stabilit de lege (art. 11; 12 din Codul electoral Cod nr. 1381/1997).","computation_units":"1) rată - pentru sub indicatorii 1 și 2; 2) număr absolut - pentru sub indicatorii 3 și 4","national_geographical_coverage":"Republica Moldova","graph_title":"16.7.1.a. Raportul dintre proporția pozițiilor ocupate în Parlament de către persoanele din anumite grupuri ale populației și proporția grupului respectiv în total populație","source_data_source_1":"1) [Platforma de date deschise a Uniunii Inter-Parlamentare](https://data.ipu.org/content/republic-moldova?chamber_id=13501)<br>  2) Date administrative Parlament, CEC","source_data_supplier_1":"1) Parlament<br>  2) Comisia Electorală Centrală","source_organisation_1":"1) Parlamentul<br>  2) Uniunea Inter-Parlamentară","source_responsible_monitoring_1":"Ministerul Sănătății, Muncii și Protecției Sociale","source_periodicity_1":"anual","comparison_global":"Spre deosebire de indicatorul global, sub-indicatorul 3 al căruia se calculează ca număr absolut al președinților a 5 comisii parlamentare permanente (Afaceri Externe, Apărare, Finanțe, Drepturile Omului și Egalitate de Gen), indicatorul național este calculat ca număr absolut al președinților celor 11 comisii parlamentare permanente stabilite în legislatura a X-a.","page_content":""}}