{"indicator":"17.18.2.1","layout":"indicator","permalink":"17-18-2-1","sdg_goal":"17","data_non_statistical":true,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-17-18-02.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 468kB)","graph_type":"line","published":true,"target":"By 2020, enhance capacity-building support to developing countries, including for least developed countries and small island developing States, to increase significantly the availability of high-quality, timely and reliable data disaggregated by income, gender, age, race, ethnicity, migratory status, disability, geographic location and other characteristics relevant in national contexts","target_id":"17.18","un_custodian_agency":"UNSD,PARIS21, Regional Commissions,World Bank","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","indicator_name":"Availability of national statistical legislation that complies with the Fundamental Principles of Official Statistics","indicator_sort_order":"17-18-02-01","reporting_status":"complete","previous":"17-18-1","next":"17-18-3-1","tags":["custom.national"],"national_indicator_available":"17.18.2.1 Availability of national statistical legislation that complies with the Fundamental Principles of Official Statistics","computation_calculations":"Existence of national legislative framework in the statistics area, which is in line with the 10 Fundamental Principles of Official Statistics.","computation_definitions":"The 10 Fundamental Principles of Official Statistics adopted by the UN Statistical Commission during the plenary session on April 11-15, 1994 are:<br>  Principle 1: Official  statistics  provide  an  indispensable  element  in  the  information  system  of  a  democratic  society,  serving  the  Government,  the economy and the public with data about the economic, demographic, social and environmental situation. To this end, official statistics that meet the test of practical utility are to be compiled and made available on an impartial basis by official statistical agencies to honour citizens’ entitlement to public information. <br>  Principle 2. To retain trust in official statistics, the statistical agencies need to decide according to strictly professional considerations, including scientific  principles  and  professional  ethics,  on  the  methods  and  procedures  for  the  collection,  processing,  storage  and  presentation of statistical data.<br>  Principle 3. To  facilitate  a  correct  interpretation  of  the  data,  the  statistical  agencies are to present information according to scientific standards on the sources, methods and procedures of the statistics.<br>  Principle 4. The  statistical  agencies  are  entitled  to  comment  on  erroneous  interpretation and misuse of statistics.<br>  Principle 5. Data  for  statistical  purposes  may  be  drawn  from  all  types  of  sources,  be  they  statistical  surveys  or  administrative  records.  Statistical agencies are to choose the source with regard to quality, timeliness, costs and the burden on respondents.<br>  Principle 6. Individual data collected by statistical agencies for statistical compilation,  whether  they  refer  to  natural  or  legal  persons,  are  to  be  strictly confidential and used exclusively for statistical purposes.<br>  Principle 7. The  laws,  regulations  and  measures  under  which  the  statistical  systems operate are to be made public.<br>  Principle 8. Coordination among statistical agencies within countries is essential to achieve consistency and efficiency in the statistical system.<br>  Principle 9. The  use  by  statistical  agencies  in  each  country  of  international  concepts,  classifications  and  methods  promotes  the  consistency  and efficiency of statistical systems at all official levels.<br>  Principle 10. Bilateral  and  multilateral  cooperation  in  statistics  contributes  to  the improvement of systems of official statistics in all countries.","computation_units":"Yes/no","national_geographical_coverage":"Republic of Moldova","graph_title":"17.18.2.1 Availability of national statistical legislation that complies with the Fundamental Principles of Official Statistics","source_data_source_1":"1) National normative framework in the area of statistics <br>  2) Survey based on online questionnaire PARIS21 SDG Survey","source_data_supplier_1":"National Bureau of Statistics","source_organisation_1":"1.National Bureau of Statistics<br>  2.Partnership in Statistics for Development in the 21st Century (PARIS21)","source_responsible_monitoring_1":"1.National Bureau of Statistics<br>  2.Partnership in Statistics for Development in the 21st Century (PARIS21)","source_periodicity_1":"Quarter I 2018","national_data_update_url_text":"2020-08-14: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/cf4fa047776aefdaea1c2ec2fb7e36bf015a17da","national_metadata_update_url_text":"2020-09-03: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/0dde5f476037cd21e90865c8cc8b4728dede2c0d","page_content":"\"Yes\" for 2017-2018","ro":{"indicator":"17.18.2.1","layout":"indicator","permalink":"17-18-2-1","sdg_goal":"17","data_non_statistical":true,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-17-18-02.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 468kB)","graph_type":"line","published":true,"target_id":"17.18","un_custodian_agency":"UNSD,PARIS21, Regional Commissions,World Bank","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","target":"Până în 2020, sporirea suportului de consolidare a capacităților pentru țările în curs de    dezvoltare, inclusiv pentru țările cel mai puțin dezvoltate și statele insulare mici în curs de dezvoltare, pentru a crește în mod semnificativ disponibilitatea datelor calitative, în timp util și fiabile, desegregate după venit, sex, vârstă, rasă, etnie, statut migrațional, dizabilități,  localizare geografică și alte caracteristici relevante în contexte naționale","indicator_name":"Disponibilitatea legislației naționale în domeniul statisticii conform Principiilor Fundamentale ale Statisticii Oficiale","indicator_sort_order":"17-18-02-01","reporting_status":"complete","previous":"17-18-1","next":"17-18-3-1","tags":["custom.national"],"national_indicator_available":"17.18.2.1 Disponibilitatea legislației naționale în domeniul statisticii conform Principiilor Fundamentale ale Statisticii Oficiale","computation_calculations":"Existența cadrului legislativ național în domeniul statistici care corespunde celor 10 Principii Fundamentale ale statisticii Oficiale.","computation_definitions":"Cele 10 Principii Fundamentale pentru statisticile oficiale adoptate  de către Comisia de statistică a Organizației Națiunilor Unite, în sesiunea specială din 11-15 aprilie 1994, sunt:<br>  Principiul 1. Statisticile oficiale oferă un element indispensabil în sistemul informațional al unei societăți, servind guvernului, economiei și publicului cu date despre situația economică, demografică, socială și de mediu. În acest scop, statisticile oficiale care îndeplinesc testul utilității practice trebuie să fie compilate și puse la dispoziție în mod imparțial de agențiile statistice oficiale pentru a onora dreptul cetățenilor la informații publice.<br>  Principiul 2. Pentru păstrarea încrederii în statisticile oficiale, agențiile de statistică trebuie să decidă în funcție de considerente strict profesionale, inclusiv principii științifice și etică profesională, asupra metodelor și procedurilor de colectare, prelucrare, stocare și prezentare a datelor statistice.<br>  Principiul 3. Pentru a facilita o interpretare corectă a datelor, agențiile statistice trebuie să prezinte informații în conformitate cu standardele științifice privind sursele, metodele și procedurile statisticilor.<br>  Principiul 4. Agențiile statistice au dreptul să comenteze asupra interpretărilor eronate și utilizării greșite a statisticilor.<br>  Principiul 5. Datele în scopuri statistice pot fi extrase din toate tipurile de surse, fie că sunt cercetări statistice sau evidențe administrative. Agențiile de statistică trebuie să aleagă sursa ce mai potrivită pentru din punctul de vedere a calității, actualității, costurilor și eforturilor pentru respondenți.<br>  Principiul 6. Datele individuale colectate de către agențiile statistice pentru compilare statistică, indiferent dacă se referă la persoane fizice sau juridice, trebuie să fie strict confidențiale și utilizate exclusiv în scopuri statistice.<br>  Principiul 7. Legile, reglementările și măsurile în baza cărora funcționează sistemele statistice trebuie să fie făcute publice.<br>  Principiul 8. Coordonarea între agențiile statistice între țări este esențială pentru a obține coerența și eficiența în sistemul statistic.<br>  Principiul 9. Utilizarea de către agențiile statistice din fiecare țară a conceptelor, clasificărilor și metodelor internaționale promovează coerența și eficiența sistemelor statistice la toate nivelurile oficiale.<br>  Principiul 10. Cooperarea bilaterală și multilaterală în statistici contribuie la îmbunătățirea sistemelor de statistici oficiale din toate țările.","computation_units":"da/nu","national_geographical_coverage":"Republica Moldova","graph_title":"17.18.2.1 Disponibilitatea legislației naționale în domeniul statisticii conform Principiilor Fundamentale ale Statisticii Oficiale","source_data_source_1":"1) Cadrul normativ național în domeniul statisticii<br>  2) cercetare bazată pe chestionar online PARIS21 SDG Survey","source_data_supplier_1":"Biroul Național de Statistică","source_organisation_1":"1) Biroul Național de Statistică<br>  2) PARIS21","source_responsible_monitoring_1":"Biroul Național de Statistică<br>  PARIS21","source_periodicity_1":"trim.I 2018","page_content":"\"Da\" pentru anii 2017-2018"}}