{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-17-12-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 468kB)","graph_type":"line","indicator":"17.12.1","indicator_name":"Average tariffs faced by developing countries, least developed countries and small island developing States","indicator_sort_order":"17-12-01","layout":"indicator","permalink":"/17-12-1/","published":true,"reporting_status":"notstarted","sdg_goal":"17","target":"Realize timely implementation of duty-free and quota-free market access on a lasting basis for all least developed countries, consistent with World Trade Organization decisions, including by ensuring that preferential rules of origin applicable to imports from least developed countries are transparent and simple, and contribute to facilitating market access","target_id":"17.12","un_custodian_agency":"WTO,ITC,UNCTAD","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Average import tariffs in the Republic of Moldova applied to developing countries and least developed countries","computation_calculations":"Average import tariffs (in percentage) applied to products exported from developing countries and least developed countries.<br> ","computation_definitions":"The main information used to calculated this indicator are the import tariff data. <br>  Classification of goods is carried out based on the provisions of the International Convention on the Harmonised Commodity Description and Coding System (joined by the Republic of Moldova in 2004 via Law No. 112 ), is one of the basic documents developed by the World Customs Organization. To unify the classification of goods, they use the annex of the given Convention, which includes the Universal Nomenclature of Commodities, currently used by 207 countries of the works as basis for customs tariffs for export/import, as well for statistical purpose. The Combine Nomenclature of Commodities is divided in 21 sections, 97 chapters, 1200 tariff items and over 5100 tariff sub-items, used as basis for developing and managing the Integrated Customs Tariff of the Republic of Moldova  (TARIM). TARIM stores information regarding the tariff measures and economic policy measures applied to imported commodities in the Republic of Moldova/exported from the Republic of Moldova. TARIM is published on the official web page of the Customs Service (Law No. 172 of  25.07.2014approving the Combined Nomenclature of Commodities).","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"17.12.1 Average import tariffs in the Republic of Moldova applied to developing countries and least developed countries ","source_data_source_1":"1) administrative data<br>  2) [ITC (MAcMap)](http://www.macmap.org)<br>  3) OMC (BID)","source_data_supplier_1":"Customs Service","source_organisation_1":"1.Ministry of Finance/Customs Service<br>  2.International Trade Centre (ITC)<br>  3.World Trade Organization (WTO)<br>  4.United Nations Conference on Trade and Development (UNCTAD)","source_responsible_monitoring_1":"Ministry of Economy and Infrastructure","source_periodicity_1":"Continuous updating during  the year","previous":"17-11-1-1","next":"17-14-1-1","national_data_update_url_text":"2018-10-20: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/c668a137c13a542f480233edcff3476972c2b897","national_metadata_update_url_text":"2020-08-24: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/9420a0a3c2862dfeeec3a0d9b41c1a89cb9ce468","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-17-12-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 468kB)","graph_type":"line","indicator":"17.12.1","indicator_sort_order":"17-12-01","layout":"indicator","permalink":"/17-12-1/","published":true,"reporting_status":"notstarted","sdg_goal":"17","un_custodian_agency":"WTO,ITC,UNCTAD","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Nivelul mediu al tarifelor vamale la import în Republica Moldova aplicat țărilor în curs de dezvoltare, țărilor cel mai puțin dezvoltate","target":"Implementarea în timp util a accesului pe piață fără taxe vamale și fără cote pe o bază durabilă pentru toate țările cel mai puțin dezvoltate, în concordanță cu deciziile Organizației Mondiale a Comerțului, inclusiv prin asigurarea că normele preferențiale de origine aplicabile importurilor din țările cele mai puțin dezvoltate sunt transparente și simple, și contribuie la facilitarea accesului la piață","indicator_name":"Nivelul mediu al tarifelor vamale aplicat țărilor în curs de dezvoltare, țărilor cel mai puțin dezvoltate și statelor insulare în curs de dezvoltare","computation_calculations":"Tarifele medii la import (în procente) aplicate produselor exportate din țările în curs de dezvoltare și cele mai puțin dezvoltate.","computation_definitions":"Principalele informații utilizate pentru calcularea indicatorului sunt datele tarifare de import. <br>  Clasificarea mărfurilor se realizează reieșind din prevederile Convenției internațională privind sistemul armonizat de descriere și codificare a mărfurilor (la care Republica Moldova a aderat în anul 2004 prin Legea nr.112 ), care este unul din documentele de bază elaborate de Organizația Mondială a Vămilor. Pentru unificarea clasificării mărfurilor, este utilizată anexa la Convenția vizată, în care se regăsește o Nomenclatură universală a mărfurilor, utilizată la moment de 207 țări ale lumii în calitate de bază a tarifelor vamale de export/import, dar și în scopuri statistice. Nomenclatura combinată a mărfurilor este divizată în  21 de secțiuni, 97 capitole, 1200 de poziții tarifare și peste 5100 de subpoziții tarifare, în baza căreia se elaborează și se gestionează Tariful Vamal Integrat al Republicii Moldova (TARIM). În TARIM sunt stocate informații cu privire la măsurile tarifare și măsurile de politică economică aplicabile mărfurilor importate în Republica Moldova/exportate din Republica Moldova. TARIM-ul este publicat pe pagina web oficială a Serviciului Vamal (Legea nr. 172 din  25.07.2014 privind aprobarea Nomenclaturii combinate a mărfurilor).","computation_units":"Procente, %","national_geographical_coverage":"Republica Moldova","graph_title":"17.12.1 Nivelul mediu al tarifelor vamale la import în Republica Moldova aplicat țărilor în curs de dezvoltare, țărilor cel mai puțin dezvoltate","source_data_source_1":"1) date administrative<br>  2) [Centrul Internațional de Comerț (ITC) (MAcMap)](http://www.macmap.org)<br>  3) [OMC (BID)](https://www.wto.org/english/res_e/statis_e/daily_update_e/tariff_profiles/MD_E.pdf)","source_data_supplier_1":"Serviciul Vamal al Ministerul Finanțelor","source_organisation_1":"1) Ministerul Finanțelor/ Serviciul Vamal al Ministerului Finanțelor<br>  2) Centrul Internațional de Comerț (ITC), Organizația Mondială a Comerțului (WTO), Conferința Națiunilor Unite pentru Comerț și Dezvoltare (UNCTAD)","source_responsible_monitoring_1":"Ministerul Economiei și Infrastructurii","source_periodicity_1":"actualizare continuă pe parcursul anului","previous":"17-11-1-1","next":"17-14-1-1","page_content":""}}