{"indicator":"17.3.1","layout":"indicator","permalink":"/17-3-1/","sdg_goal":"17","data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-17.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 468kB)","graph_type":"line","indicator_name":"Foreign direct investments (FDI), official development assistance and South-South Cooperation as a proportion of total domestic budget","indicator_sort_order":"17-03-01","published":true,"reporting_status":"notstarted","target":"Mobilize additional financial resources for developing countries from multiple sources","target_id":"17.3","un_custodian_agency":"Organisation for Economic Co-operation and Development (OECD), United Nations Conference on Trade and Development (UNCTAD)","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Foreign direct investment (FDI), official development assistance as a proportion of consolidated public budget","computation_calculations":"Total amount of foreign direct investments (FDI) and official development assistance (ODA) as a proportion of the consolidated national public budget *100<br>  where: the numerator (total amount of foreign direct investments (FDI) and official development assistance (ODA)), and the denominator (consolidated national public budget) are expressed in million USD <br>","computation_definitions":"The indicator measures the proportion of foreign direct investments and official development assistance provided to the country, in the consolidated national public budget.<br>  Foreign direct investments represent a group of transborder investment transactions associated with a resident of an economy (direct investor) , who holds the control or a significant level of influence over the management of an enterprise which is resident of another economy (enterprise with direct investments). In line with the international standards, the direct or indirect holding of 10% or more from the voting rights in a resident enterprise of an economy by a resident investor of another economy is the proof of a direct investment relation. The notion of direct investments is similar to the OECD methodology from [Benchmark Definition of Foreign Direct Investments](https://www.oecd.org/daf/inv/investmentstatisticsandanalysis/40193734.pdf).<br>  Statistical data regarding direct investments based on the direction principle are [compiled by the NBM](http://bnm.md/files/Norme_met_2018_web-final.pdf) according to the new international methodological standards, provided in the IMF Manual „Balance of Payments and International Investment Position Manual, VI edition (BPM6)”, which replaces the IMF Manual „Balance of Payments, V edition (BPM5)”.<br>  ODA – in line with the international definition DAC ( [OECD Development Assistance Committee](http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm) ) it represents the \"flows to countries and territories from the DAC list of ODA beneficiaries and other multilateral institutions which are: (i) supplied by official agents, including by national or local governments or by their executive agencies; and (ii) every transaction is managed with the main objective to promote economic development and wellbeing of developing countries; and it is of concession nature and includes a grant element of at least 25% (calculated at a reduction rate of 10%).<br>  [Other official financial flows (OOF)](http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf), Para. 24 - (except for officially supported credits for exports) are defined as transactions made by the official sector which do not meet the eligibility conditions for ODA, either because does not refer first of all to development or because are not sufficiently concessional.  <br>  Foreign assistance – financial and technical assistance provided to the Republic of Moldova, Government and/or other public authorities by creditors'/donors' community (art.9 of the GD No. 377 of 25.04.2018 regulating the institutional framework and the mechanism for coordination and management of foreign assistance).<br>  Financial assistance (cooperation) – financial support under the form of loans, grants, including delivery of goods and/or provision of works for implementation of projects/programs;<br>  Technical assistance (cooperation) – support under the form of transfer of knowledge, including technologies, methodologies and techniques within projects/programs;<br>  [Platform for managing foreign assistance (AMP)](http://amp.gov.md/TEMPLATE/ampTemplate/dashboard/build/index.html) – information automated system accessible online, which is covering and storing the information regarding the projects/programs of foreign assistance in the Republic of Moldova.","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"17.3.1 Foreign direct investment (FDI), official development assistance as a proportion of consolidated public budget <br> ","source_data_source_1":"1) [Foreign Assistance Management Platform (AMP)](http://amp.gov.md/portal/sites/default/files/inline/amp-planul_de_gestiune_a_datelor_0.pdf)- MF  <br>  2) [Statistics of international accounts](https://bnm.md/bdi/pages/reports/dbp/DBP20.xhtml)- NBM<br>  3) [Statistical Report no. 1-Inv. „Foreign investments allocated by enterprises with foreign capital to the economy of Moldova”](http://statistica.gov.md/public/files/Formulare_statistice_2009/Finante/1_invest_2009.pdf), NBS  <br>  4) [ Annual reports on execution of the NPB](https://mf.gov.md/ro/trezorerie/rapoarte-privind-executarea-bugetului/rapoarte-anuale)<br>  5) International technical assistance - MF <br>  6) foreign direct investments  - official statistical data of the NBM <br>  7) Report on execution of the consolidated budget - MF","source_data_supplier_1":"1.Ministry of Finance<br>  2.National Bank of Moldova<br>  3.National Bureau of Statistics<br> ","source_organisation_1":"Ministry of Finance","source_responsible_monitoring_1":"Ministry of Finance","source_periodicity_1":"1) Annual<br>  2) Quarterly, annual<br>  3) Quarterly, annual<br>  4) Monthly, half-yearly, annual","comparison_global":"Unlike the global indicator, the national indicator does not include South-South cooperation <br>","previous":"17-1-2","next":"17-3-2","national_data_update_url_text":"2018-10-20: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/c668a137c13a542f480233edcff3476972c2b897","national_metadata_update_url_text":"2020-08-24: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/9420a0a3c2862dfeeec3a0d9b41c1a89cb9ce468","page_content":"","ro":{"indicator":"17.3.1","layout":"indicator","permalink":"/17-3-1/","sdg_goal":"17","data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-17.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 468kB)","graph_type":"line","indicator_sort_order":"17-03-01","published":true,"reporting_status":"notstarted","un_custodian_agency":"Organisation for Economic Co-operation and Development (OECD), United Nations Conference on Trade and Development (UNCTAD)","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"17.3.1 Investițiile străine directe, asistența externă oficială pentru dezvoltare ca proporție în bugetului public consolidat","target":"Mobilizarea resurselor financiare suplimentare pentru țările în curs de dezvoltare din surse multiple","indicator_name":"Investițiile străine directe, asistența externă oficială pentru dezvoltare și cooperarea Sud-Sud ca proporție în bugetului public consolidat","computation_calculations":"Suma totală a investițiilor străine directe (ISD) și asistenței externe oficiale pentru dezvoltare (ODA) raportată la bugetul public național consolidat*100<br>  Unde: numărătorul (Suma totală a investițiilor străine directe (ISD) și asistenței externe oficiale pentru dezvoltare (ODA)), cât și numitorul (bugetul public național consolidat) sunt exprimați în mln. Dolari SUA","computation_definitions":"Indicatorul măsoară proporția investițiilor străine directe și a asistenței externe oficiale acordate țării, în bugetul public național consolidat.<br>  Investițiile directe sunt un grup de tranzacții transfrontaliere de investire asociate cu un rezident al unei economii (investitor direct) care deține controlul sau un grad semnificativ de influență asupra gestionării unei întreprinderi care este rezidentă a altei economii (întreprindere cu investiții directe). În conformitate cu standardele internaționale, deținerea directă sau indirectă a 10% sau mai mult din drepturile de vot într-o întreprindere rezidentă a unei economii de către un investitor rezident al altei economii este dovada unei relații de investiție directă. Noțiunea de investiție directă este similară metodologiei OECD din [Benchmark Definition of Foreign Direct Investments](https://www.oecd.org/daf/inv/investmentstatisticsandanalysis/40193734.pdf).<br>  Datele statistice privind investițiile directe pe principiul direcțional sunt compilate de către BNM conform [noilor standarde metodologice internaționale](http://bnm.md/files/Norme_met_2018_web-final.pdf), asigurate de Manualul FMI „Balanța de plăți și poziția investițională internațională, ediția a-VI-a (BPM6)”, care înlocuiește Manualul FMI „Balanța de plăți, ediția a-V-a (BPM5)”. <br>  ODA – în conformitate cu definiția internațională DAC (OECD Development Assistance Committee) aceasta reprezintă \"fluxurile către țări și teritorii din lista DAC a beneficiarilor de ODA și ale instituțiilor multilaterale care sunt : (i) furnizate de agenții oficiale, inclusiv de guvernele naționale și locale sau de agențiile executive ale acestora; și (ii) fiecare tranzacție este gestionată cu obiectivul principal de promovare a dezvoltării economice și a bunăstării țărilor în curs de dezvoltare; și este de natură concesională și transmite un element de grant de cel puțin 25% (calculat la o rată de reducere de 10%). (  [A se vedea](http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm) ) <br>  Asistență externă – asistență financiară și tehnică acordată Republicii Moldova, Guvernului și/sau altor autorități publice de către comunitatea creditorilor/donatorilor (art.9 din HG nr. 377 din 25.04.2018, cu privire la reglementarea cadrului instituțional și mecanismului de coordonare și management  al asistenței externe).<br>  Asistență (cooperare) financiară – suport financiar sub formă de împrumuturi, granturi, inclusiv livrări de bunuri și/sau lucrări pentru implementarea proiectelor/programelor;<br>  Asistență (cooperare) tehnică – suport sub formă de transfer de cunoștințe, inclusiv tehnologii, metodologii și tehnici în cadrul proiectelor/programelor;<br>  [Platforma pentru gestionarea asistenței externe (AMP)](http://amp.gov.md/TEMPLATE/ampTemplate/dashboard/build/index.html) – sistem informațional automatizat accesibil on-line, în cadrul căruia este încărcată și stocată informația privind proiectele/programele de asistență externă din Republica Moldova.","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"17.3.1 Investițiile străine directe, asistența externă oficială pentru dezvoltare ca proporție în bugetului public consolidat","source_data_source_1":"1) [Platforma pentru gestionarea asistenței externe (AMP)](http://amp.gov.md/portal/sites/default/files/inline/amp-planul_de_gestiune_a_datelor_0.pdf) - MF <br>  2) [Statistica conturilor internaționale](https://bnm.md/bdi/pages/reports/dbp/DBP20.xhtml) - BNM<br>  3) [Raportul statistic nr. 1-Inv. „Investițiile străine, alocate de către întreprinderile cu capital străin în economia Moldovei”](http://statistica.gov.md/public/files/Formulare_statistice_2009/Finante/1_invest_2009.pdf), BNS <br>  4) [Rapoartele anuale privind executarea BPN](https://mf.gov.md/ro/trezorerie/rapoarte-privind-executarea-bugetului/rapoarte-anuale) <br>  1) Asistență tehnică internațională - MF <br>  5) Investiții internaționale directe - informații statistice oficiale ale BNM<br>  6) Raport privind execuția bugetului consolidat - MF<br>  confirmați","source_data_supplier_1":"1) Ministerul Finanțelor<br>  2) Banca Națională a Moldovei<br>  3) Biroul Național de Statistică","source_organisation_1":"Ministerul Finanțelor","source_responsible_monitoring_1":"Ministerul Finanțelor","source_periodicity_1":"1) anual<br>  2) trimestrial, anual<br>  3) trimestrial, anual<br>  4) lunar, semestrial, anual","comparison_global":"Spre deosebire de indicatorul global, indicatorul național nu include cooperarea South-South","previous":"17-2-1","next":"17-3-2","page_content":""}}