{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-17-03-02.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 468kB)","graph_type":"line","indicator":"17.3.2","indicator_name":"Volume of remittances (in United States dollars) as a proportion of total GDP","indicator_sort_order":"17-03-02","layout":"indicator","permalink":"/17-3-2/","published":true,"reporting_status":"complete","tags":["Global adjusted"],"sdg_goal":"17","target":"Mobilize additional financial resources for developing countries from multiple sources","target_id":"17.3","un_custodian_agency":"World Bank","un_designated_tier":"1","previous":"17-3-1","next":"17-4-1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Volume of remittances (in United States dollars) as a proportion of total GDP (recalculated in United States dollars)","computation_calculations":"Inflow of personal remittances (in USD) as a proportion of the Gross Domestic Product (GDP) recalculated in USD * 100.<br> ","computation_definitions":"Personal remittances represent the sum of three elements = personal transfers + net remuneration of non-resident employees (without taxes and fees, social contributions, transport expenses and expenses for staying in the host country) + Transfers of capital between households. (recommended by international methodological standards of the IMF “Balance of Payments and International Investment Position Manual”, VI edition (2009)” and „International Transactions in Remittances  – guide for compilers and users” (2009). <br>  Personal remittances in the balance of payments - there is no separate item or group of items in the balance of payments, the amount of which would represent personal remittances of individuals. As this indicator is of high interest for the Republic of Moldova, NBM developed an algorithm to estimate it. The indicator of personal remittances is calculated additionally to [the BP](http://www.bnm.md/bdi/pages/reports/dbp/DBP17.xhtml), [the IA ](http://www.bnm.md/files/CI_2018_final.pdf) and is presented separately for information purposes. To estimate the financial resources sent into the country through other ways, than those of licenced banks or post offices, they analyse the evolution of resident individuals' deposits, the evolution of the cash in foreign currency held by licenced banks, turnovers of the foreign exchange offices, as well as the evolution of real estate market and cars' market. They also take into account the predisposition to saving the money by the persons receiving remittances from abroad, as well as the evolution of these households' consumption. [see here](https://www.bnm.md/files/Norme_met_2018_web-final.pdf)<br>  Based on the data of the International Transactions Reporting System, they determine the estimated value thresholds for distribution of money transfers made by individuals from abroad in favour of those from the Republic of Moldova by type of transactions in: remuneration of resident employees; current transfers of individuals; transfers of capital among households. <br> ","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"17.3.2 Volume of remittances (in United States dollars) as a proportion of total GDP (recalculated in United States dollars)","source_data_source_1":"(1) Data on money transfers from abroad to individuals made through licenced banks or post offices - NBM<br>  (2) Labour Force Survey - NBS. ","source_data_supplier_1":"1.National Bank of Moldova <br>  2.National Bureau of Statistics","source_organisation_1":"National Bank of Moldova<br> ","source_responsible_monitoring_1":"1.National Bank of Moldova <br>  1.International Monetary Fund","source_periodicity_1":"Annual","comparison_global":"To calculate the global indicator, according to the IMF recommendations (MBP 6), implemented by NBM, IMF used the sum of 3 components with recalculations, while NBM has a partial indicator with 2 components.","national_data_update_url_text":"2020-07-24: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/64c687aeb13de3157b5cfa05ff74d64ed3c89a59","national_metadata_update_url_text":"2020-07-31: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/436b60373a6ffbfcb3474811b53ad29a80b976b2","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-17-03-02.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 468kB)","graph_type":"line","indicator":"17.3.2","indicator_sort_order":"17-03-02","tags":["Global adjusted"],"layout":"indicator","permalink":"/17-3-2/","published":true,"reporting_status":"complete","sdg_goal":"17","un_custodian_agency":"World Bank","un_designated_tier":"1","previous":"17-3-1","next":"17-4-1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Volumul remitențelor (în dolari americani) ca procent din PIB (recalculat în dolari americani)","target":"Mobilizarea resurselor financiare suplimentare pentru țările în curs de dezvoltare din surse multiple","indicator_name":"Volumul remiterilor personale (în dolari americani) ca procent din PIB","computation_calculations":"Influxul de remiteri personale (în dolari SUA) raportat la Produsul Intern Brut (PIB) recalculat în dolari SUA * 100.","computation_definitions":"Remiterile personale sunt suma a trei elemente = Transferuri personale + Remunerarea neta a salariaților nerezidenți  (fără taxele și impozitele, contribuțiile sociale, cheltuielile de transport și de ședere în țara gazdă ) + Transferuri de capital între gospodăriile casnice. (recomandate de standardele metodologice internaționale ale FMI  în Manualele “Balanța de plăți și poziția investițională internațională”, ediția a VI-a (2009)” si „Tranzacții internaționale cu remiteri – ghid pentru compilatori și utilizatorii” (2009). <br>  Remiterile personale în cadrul balanței de plăți. În cadrul balanței de plăți nu există un articol separat, nici grup de articole, a căror sumă reprezintă remiterile personale ale persoanelor fizice. Dat fiind faptul că acest indicator este unul de interes sporit pentru Republica Moldova, BNM a elaborat un algoritm pentru estimarea acestora. Indicatorul remiteri personale se calculează adițional la BP și se prezintă separat cu titlu informativ ( [A se vedea](http://www.bnm.md/bdi/pages/reports/dbp/DBP17.xhtml)  și [CI](http://www.bnm.md/files/CI_2018_final.pdf) ). Pentru estimarea resurselor financiare transmise în țară prin alte căi decât băncile licențiate sau oficiile poștale se analizează evoluția depozitelor persoanelor fizice rezidente, evoluția numerarului în valută deținut de băncile licențiate, rulajele caselor de schimb valutar, precum și evoluția piețelor de imobil și autoturisme. Se ține cont de predispoziția spre economisire a persoanelor ce primesc remiteri de bani de peste hotare, precum și evoluția consumului gospodăriilor în cauză. [A se vedea](https://www.bnm.md/files/Norme_met_2018_web-final.pdf)<br>  În baza datelor din Sistemul de Raportare a Tranzacțiilor Internaționale (SRTI) sunt estimativ determinate pragurile valorice pentru repartiția transferurilor de bani efectuate de persoanele fizice de peste hotare în favoarea celor din Republica Moldova după tipul tranzacției în: remunerarea salariaților rezidenți; transferuri curente ale persoanelor fizice; transferuri de capital între gospodăriile populației.","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"17.3.2 Volumul remitențelor (în dolari americani) ca procent din PIB (recalculat în dolari americani)","source_data_source_1":"1) Datele privind transferurile bănești de peste hotare în favoarea persoanelor fizice efectuate prin intermediul bănci lor licențiate și al oficiilor poștale - BNM<br>  2) Ancheta Forței de Muncă - BNS.","source_data_supplier_1":"1) Banca Națională a Moldovei <br>  2) Biroul Național de Statistică","source_organisation_1":"Banca Națională a Moldovei","source_responsible_monitoring_1":"Banca Națională a Moldovei <br>  Fondul Monetar Internațional","source_periodicity_1":"anual","comparison_global":"Pentru calcularea indicatorului global FMI în recomandările sale (MBP 6), implementate de BNM, utilizează suma a 3 componente cu recalcule, iar BM are un indicator parțial de 2 componente.","page_content":""}}