{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-17-04-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 468kB)","graph_type":"line","indicator":"17.4.1","indicator_name":"Debt service as a proportion of exports of goods and services","indicator_sort_order":"17-04-01","layout":"indicator","permalink":"/17-4-1/","published":true,"reporting_status":"complete","sdg_goal":"17","target":"Assist developing countries in attaining long-term debt sustainability through coordinated policies aimed at fostering debt financing, debt relief and debt restructuring, as appropriate, and address the external debt of highly indebted poor countries to reduce debt distress","target_id":"17.4","un_custodian_agency":"World Bank","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Public debt and publicly guaranteed debt service as a proportion of exports of goods and services","computation_calculations":"The service of public external debt and publicly guaranteed debt (payments made according to a timetable) as a proportion of exports of goods and services. For this indicator, exclusively only the public debt and publicly guaranteed debt will be considered.  <br>  The indicator is calculated by [NBM](https://www.bnm.md/files/06_DE_2018_1_ro.pdf).<br> ","computation_definitions":"The gross external debt of the Republic of Moldova at a certain date is equal to the amount of all real and unconditioned current commitments towards residents which imply for the debtor one or more payments main payments and/or interest payment at one or more moments in future. <br>  The main components of the external debt: (1) Portfolio investments - debt-like tools (which include the commitment titles issued by residents of Moldova, held by non-residents, except for the ones held by mother-companies / non-resident branch offices and state securities issued to be placed on the internal market of the Republic of Moldova, purchased by non-residents,  (2) Loans (IMF loans, governmental loans, governmentally guaranteed loans, private loans), (3) Special drawing rights  (allocation of SDR), (4) Cash and deposits (current accounts and deposits of non-residents in the national banking system and in other financial institutions), (5) Commercial credits and advance payments (commitments of any credit form and advance payments provided by supplier or buyer in commercial transactions with goods and services), (6) Other debt-related commitments (historical debt for import of goods and services, commitments towards non-residents related to transactions with investments, commitments towards dividends distributed but not yet paid to the non-residents), (7) Direct-crediting intra-group investments (commitments related to debts of enterprises with foreign direct investments towards their direct investors from abroad). Type of debt: public debt and publicly guaranteed debt (short term, long term), nonguaranteed private debt  (short term, long term).<br>  The external debt of the Republic of Moldova is compiled according to the manual “External debt statistics: guide for compilers and users” recommended by IMF, edition 2013, which is in line with the VI edition of the Balance of Payments and International Investment Position Manual (MBP6). According to SDE 2013 the arrears for loan service and commitment titles, are represented as main and interest amounts which are due and not paid, and are considered as part of the stock value of the original financial tool which generates the debt  ( [see here](http://www.bnm.md/ro/content/datoria-externa-la-sfarsitul-anului-2018-date-finale) ).<br> ","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"17.4.1 Public debt and publicly guaranteed debt service as a proportion of exports of goods and services ","source_data_source_1":"1) Statistics of international accounts, NBM <br>  2)  Balance of payments, NBM ","source_data_supplier_1":"National Bank of Moldova ","source_organisation_1":"National Bank of Moldova<br> ","source_responsible_monitoring_1":"National Bank of Moldova ","source_periodicity_1":"Annual","previous":"17-3-2","next":"17-6-1","national_data_update_url_text":"2020-06-19: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/2727c99dd477f1c79332e0d6f5cf6ea6348df24f","national_metadata_update_url_text":"2020-08-24: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/9420a0a3c2862dfeeec3a0d9b41c1a89cb9ce468","page_content":"","ro":{"indicator":"17.4.1","layout":"indicator","permalink":"/17-4-1/","sdg_goal":"17","data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-17-04-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 468kB)","graph_type":"line","indicator_sort_order":"17-04-01","published":true,"reporting_status":"complete","un_custodian_agency":"World Bank","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"17.4.1 Serviciul datoriei externe publice și public garantate ca proporție din total export de bunuri și servicii","target":"Susținerea țărilor în curs de dezvoltare în atingerea sustenabilității datoriilor pe  termen lung prin intermediul unor politici coordonate, care vizează stimularea finanțării  datoriilor, reducerea datoriilor și restructurarea datoriilor, după caz, și abordarea datoriei externe a țărilor sărace puternic îndatorate, pentru a reduce povara datoriei","indicator_name":"Serviciul datoriei externe ca proporție din total export de bunuri și servicii","computation_calculations":"Serviciul datoriei externe publice și public garantate (plăți efective în conformitate cu orarul) raportată la suma exporturilor de bunuri și servicii. Pentru acest indicator se va considera în exclusivitate doar datoria publică și public garantată.  <br>  Indicatorul este [calculat de BNM](https://www.bnm.md/files/06_DE_2018_1_ro.pdf)","computation_definitions":"Datoria externă brută a Republicii Moldova la o anumită dată este egală cu suma tuturor angajamentelor curente efective, necondiționate ale rezidenților față de nerezidenți ce implică pentru debitor una sau mai multe plăți de principal și / sau de dobândă la unul sau mai multe momente în viitor. <br>  Principalele componente ale datoriei externe: (1) Investiții de portofoliu - instrumente de natura datoriei (instrumentele de natura datoriei includ titlurile de angajamente emise de rezidenții Moldovei, deținute de nerezidenți, cu excepția celor deținute de firme-mamă / filiale nerezidente și a valorilor mobiliare de stat emise pentru a fi plasate pe piața internă a Republicii Moldova, procurate de către nerezidenți),  (2) Împrumuturi (împrumuturi FMI, guvernamentale, garantate de guvern, private), (3) Drepturi speciale de tragere (alocări de DST), (4) Numerar și depozite (conturile curente și depozitele nerezidenților în sistemul bancar național și în alte societăți financiare), (5) Credite comerciale și avansuri (sunt angajamentele sub formă de credite și avansuri acordate de furnizor sau cumpărător în tranzacțiile de comerț cu mărfuri și servicii), (6) Alte angajamente aferente datoriei (datoria istorică pentru importurile de mărfuri și servicii, angajamentele față de nerezidenți aferente tranzacțiilor cu investiții, angajamentele la dividende distribuite dar încă neplătite nerezidenților), (7) Investiții directe-creditare intra-grup (angajamente aferente datorilor întreprinderilor cu investiții străine directe față de investitorii lor direcți din străinătate). Tipuri ale datoriei: Datoria publică și public garantată (termen scurt, termen lung), Datoria privată negarantată (termen scurt, termen lung).<br>  Datoria Externă a Republicii Moldova este compilată conform manualului “Ghidul Statistic pentru Compilatori privind Datoria Externă” recomandat de FMI, ediție 2013, care este în concordanță cu ediția a IV a manualul Balanței de Plăți și Poziției Investiționale Internaționale (MBP6). Conform SDE 2013 arieratele la serviciul împrumuturilor și titlurilor de angajamente, ce reprezintă sume de principal și de dobândă datorate și neonorate, sunt considerate ca o parte din valoarea stocului instrumentului financiar original ce generează datoria ( [A se vedea](http://www.bnm.md/ro/content/datoria-externa-la-sfarsitul-anului-2018-date-finale) ).","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"17.4.1 Serviciul datoriei externe publice și public garantate ca proporție din total export de bunuri și servicii","source_data_source_1":"1) Statistica conturilor internaționale, BNM<br>  2)  Balanța de plăți, BNM","source_data_supplier_1":"Banca Națională a Moldovei","source_organisation_1":"Banca Națională a Moldovei","source_responsible_monitoring_1":"Banca Națională a Moldovei","source_periodicity_1":"anual","previous":"17-3-2","next":"17-5-1","page_content":""}}