{"indicator":"17.6.2","layout":"indicator","permalink":"/17-6-2/","sdg_goal":"17","data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-17-06-02.pdf ","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 211 KB)","graph_type":"line","indicator_name":"Fixed Internet broadband subscriptions per 100 inhabitants, by speed","indicator_sort_order":"17-06-02","published":true,"reporting_status":"complete","target":"Enhance North-South, South-South and triangular regional and international cooperation on and access to science, technology and innovation and enhance knowledge-sharing on mutually agreed terms, including through improved coordination among existing mechanisms, in particular at the United Nations level, and through a global technology facilitation mechanism","target_id":"17.6","graph_title":"Ratele de acoperire a populaţiei cu reţele electronice de comunicații mobile","un_custodian_agency":"International Telecommunication Union (ITU)","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Numarul abonaților cu acces la Internet in banda larga la puncte fixe, la 100 de locuitori,  dupa viteza de acces","computation_units":"abonați / 100 locuitori","computation_calculations":" Numărul total de abonați, care au acces la Internet în bandă largă la puncte fixe, raportat la numărul populației * 100.","computation_definitions":"Abonat - orice persoană fizică sau juridică care a încheiat un contract cu furnizorul de servicii publice de comunicaţii electronice în vederea furnizării unor asemenea servicii (Legea comunicaţiilor electronice, nr.241 din 15.11.2007). Acces în bandă largă - este definită conform Recomandării I.113 a Sectorului de standardizare al Uniunii Internaționale a Telecomunicațiilor drept \"capacitatea de transfer d edate mai mare decît acea a fluxului primar ISDN, la 2.0 Mbps\". Internet la puncte fixe - acces la Internet și servicii prin intermediul unor platforme tehnologice bazate pe rețele de cablu sau radio acces fix.","national_indicator_description":"În indicator nu sunt incluse abonamentele care au acces la comunicații de date (inclusiv pe Internet) prin intermediul rețelelor mobile-celulare. Indicatorul include atât abonații din rîndul populației, cât și abonații  - persoane juridice/ organizații.","comments_limitations":"Sursa datelor: Datele de la providerii de Internet se colectează în baza raportului trimestrial f.nr. CE-2 ”Rețele și servicii fixe”, elaborat și generalizat de ANRCETI","source_organisation_1":"Agenţia Naţională pentru Reglementare în Comunicaţii Electronice şi Tehnologia Informaţiei (ANRCETI)","source_periodicity_1":"Anual","source_earliest_available_1":"2011","source_statistical_classification_1":"\"disponibile pe:  - viteze 2-10 Mbps, 10-30 Mbps, 30-100 Mps, peste 100 Mps.  - urban/rural  - regiuni geografice - Nord, Sud, Centru (pe Gagauzia - nu este disponibil) \"","source_other_info_1":"Responsabil de monitorizare și evaluare: Ministrul Economiei și Infrastructurii","national_data_update_url_text":"2019-10-28: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/16768640376e8b445c77251f0338f0590ba1fd11","national_metadata_update_url_text":"2019-10-29: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/815fdd3f4539f477135626018f6934e533fff38f","page_content":""}