{"indicator":"2.3.1","layout":"indicator","permalink":"/2-3-1/","sdg_goal":"2","data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-2.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_type":"line","indicator_name":"Volume of production per labour unit by classes of farming/pastoral/forestry enterprise size","indicator_sort_order":"02-03-01","published":true,"reporting_status":"complete","target":"By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment","target_id":"2.3","un_custodian_agency":"Food and Agricultural Organization (FAO)","un_designated_tier":"3","previous":"2-2-2","next":"2-3-2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Labour productivity in agriculture","computation_calculations":"Volume of agricultural production of small producers of vegetal, animal and fish food products, and forestry activity as related to the number of working days in one year. <br>","computation_definitions":"Volume of agricultural production per labour unit in agricultural/livestock/forestry enterprises <br>  FAO suggest defining the small producers of food supply as producers that:<br>  1) operate with a size of land plots that fits the first two quintiles (under 40%) from the cumulated distribution of the size of land plots at the national level (measured in hectares); and<br>  2) operate with a number of animals which fits the first two quintiles (under 40%) of the cumulated distribution of the number of animals per production unit at the national level (measured in livestock units); and<br>  3) obtain an annual economic revenue from agricultural activities which fits the first two quintiles (under 40%) out of the cumulated distribution of economic revenues from agricultural activities per production unit at the national level (measured in purchasing power parity in USD), which does not exceed the amount of 34,387 USD at PPP .<br>  As the indicator refers to a set of production units - the small scale ones - the denominator should include the information about the entire production undertaken in every unit. Hence it is necessary for the production volumes to be reported in a common number, taking into account that it is impossible to refer to physical units. The most convenient number for aggregating the products from the denominator is a vector of constant prices. When measured at different moments in time, as it is requested for monitoring the SDG indicators, the change of constant values represents change in aggregated volume.","computation_units":"USD","national_geographical_coverage":"Republic of Moldova","graph_title":"2.3.1 Labour productivity in agriculture ","source_data_source_1":"1) Agricultural surveys;<br>  2) Ad-hoc module, complementary in HBS;<br>  3) Agricultural census;<br>  4) Administrative data <br> ","source_data_supplier_1":"National Bureau of Statistics","source_organisation_1":"National Bureau of Statistics","source_responsible_monitoring_1":"1.Ministry of Agriculture, Regional Development and Environment<br>  2.Food and Agriculture Organization (FAO)","source_periodicity_1":"Annual","national_data_update_url_text":"2020-06-19: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/2727c99dd477f1c79332e0d6f5cf6ea6348df24f","national_metadata_update_url_text":"2020-08-05: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/02547a29e7552e2a4d14e00462536a8bc5bf4f5a","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-2.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_type":"line","indicator":"2.3.1","indicator_sort_order":"02-03-01","layout":"indicator","permalink":"/2-3-1/","published":true,"reporting_status":"complete","sdg_goal":"2","un_custodian_agency":"Food and Agricultural Organization (FAO)","un_designated_tier":"3","previous":"2-2-2","next":"2-3-2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Productivitatea muncii în agricultură","target":"Până în 2030, dublarea productivității agricole și veniturilor micilor producători agricoli, în special femei, populațiile indigene, fermieri de familie, păstori și pescari, inclusiv prin accesul sigur și egal la terenuri, alte resurse și factori de producție, cunoștințe, servicii financiare, piețe și oportunități pentru crearea valorii adăugate și angajarea în activități non-agricole","indicator_name":"Volumul producerii per unitate de muncă pe clase de fermieri/păstori/dimensiunea întreprinderii forestiere","computation_definitions":"Volumul producției agricole pe unitate de muncă în întreprinderile agricole/zootehnice/forestiere<br>  FAO propune definirea micilor producătorilor de alimente ca producători care :<br>  1) operează cu o mărime a terenurilor care se încadrează în primele două quintile  (sub 40%) din distribuția cumulată a mărimii terenurilor la nivel național (măsurată în hectare); și<br>  2) care operează cu un număr de animale care se încadrează în primele două quintile (sub 40%) din distribuția cumulată a numărului de animale per unitate de producție la nivel național (măsurată în unități de zootehnie); și<br>  3) care obțin un venit economic anual din activități agricole care se încadrează în primele două quintile (sub 40%) din distribuția cumulată a veniturilor economice din activități agricole pe unitate de producție la nivel național (măsurată la paritatea puterii de cumpărare în Dolari SUA) care nu depășește suma de 34.387 Dolari Sua la paritatea puterii de cumpărare.<br>  Deoarece indicatorul se referă la un set de unități de producție - cele la scară mică - numitorul trebuie să rezume informații despre întreaga producție întreprinsă în fiecare unitate. Aceasta necesită ca volumele de producție să fie raportate într-un număr comun, având în vedere că este imposibil să se rezume la unități fizice. Cel mai convenabil număr pentru agregarea produselor din numărător este un vector al prețurilor constante. Când sunt măsurate la diferite momente în timp, după cum solicită monitorizarea indicatorilor SDG, modificările valorilor constante reprezintă modificări de volum agregate.","computation_units":"Dolari SUA","national_geographical_coverage":"Republica Moldova","graph_title":"2.3.1 Productivitatea muncii în agricultură","source_data_source_1":"1) Cercetări agricole;<br>  2) Modul ad-hoc, complementar în CBGC;<br>  3) Recensământul agricol;<br>  4) Date administrative","source_data_supplier_1":"Biroul Național de Statistică","source_organisation_1":"Biroul Național de Statistică","source_responsible_monitoring_1":"Ministerul Agriculturii, Dezvoltării Regionale și Mediului<br>  Organizația Națiunilor Unite pentru Agricultură și Alimentație (FAO)","source_periodicity_1":"anual","page_content":""}}