{"data_non_statistical":false,"goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_type":"line","indicator":"2.4.1","indicator_name":"Proportion of agricultural area under productive and sustainable agriculture","indicator_sort_order":"02-04-01","layout":"indicator","permalink":"/2-4-1/","published":true,"reporting_status":"notstarted","sdg_goal":"2","target":"By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality","target_id":"2.4","un_custodian_agency":"Food and Agriculture Organization (FAO)","un_designated_tier":"3","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":".Percentage of agricultural land using sustainable agricultural practices","computation_calculations":"Area covered with productive and sustainable agriculture out of total agricultural area *100.<br>  Numerator covers three dimensions of sustainable production: environmental, economic and social. It covers the agricultural areas of the farms which fulfil the selected sub-indicators for all the three dimensions.<br>  Denominator is the area of agricultural area managed by agricultural holdings, defined as amount of agricultural areas used by agricultural holdings which are held (exclusively the ones leased), rented, borrowed, purchased. According to the FAO methodologies, the total agricultural area does not include the fields under the state property and the communal ones used by farms.<br>  The calculation of the indicator includes a number of stages:<br>  1. Determining the scope of the indicator: the choice for indicator 2.4.1 is to focus on production of crops and growing livestock, excluding forestry, fishing and aquaculture.<br>  2. Definition of aspects which should be covered: the choice for indicator 2.4.1 is done to include environment, economic and social aspects in assessing sustainability.<br>  3. Choosing a scale for assessing sustainability: the choice of indicator 2.4.1 is performed at the level of the farm, with aggregation at higher levels.<br>  4. Selecting the tools for collecting data.<br>  5. Selecting subjects from every dimension and selecting a sub-indicator for every subject.<br>  6. Assessing the efficiency of sustainability at the farm level for every sub-indicator. To assess the sustainability level of the farm, for every subject, they apply adequate sustainability criteria in line with the corresponding sub-indicators.<br>  7. To decide the frequency of indicator monitoring.<br>  8 .Modality for reporting the indicator. A set of sub-indicators is presented in the form of a tool dashboard. The tools' bar described above provides an answer regarding the measuring of sustainability at the farm level and aggregated at the national level.<br> ","computation_definitions":"Sustainable agriculture should support healthy ecosystems and sustainable management of fields, water, and natural resources, ensuring at the same time world food security. To be sustainable, agriculture should meet the needs of the present and future generations for its products and services, ensuring at the same time profitability, environmental health, social and economic justice (FAO definition).<br>  The national strategic framework operates with the notion \"Ensuring sustainable management of natural resources in agriculture” which includes: 1) use of innovation practices for managing agricultural fields and water by: (i) enhancing the fields and using modern crop practices by rotation of agricultural crops and diversification of agricultural products, (ii) enhancing irrigation services together with access to modern irrigation infrastructure and equipment; 2) applying environment friendly production technologies, ecological products, including biodiversity: use of innovation production technologies for obtaining ecological products, and 3)  existence of support mechanisms for adapting and mitigating the effects of climate changes on agricultural production and agriculture competitiveness. (General Objective 2 from the National Strategy for Agricultural and Rural Development for 2014-2020, approved via the Government Decision No. 409 dated 04.06.2014, approving the National Strategy for Agricultural and Rural Development for 2014-2020)","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"2.4.1.Percentage of agricultural land using sustainable agricultural practices<br> ","source_data_source_1":"1) Agricultural surveys/studies;<br>  2) Ad-hoc complementary module in HBS;<br>  3) Agricultural census;<br>  4) Administrative data or data of environment monitoring systems <br>  5) GIS data <br> ","source_data_supplier_1":"Ministry of Agriculture, Regional Development and Environment","source_organisation_1":"Ministry of Agriculture, Regional Development and Environment","source_responsible_monitoring_1":"Ministry of Agriculture, Regional Development and Environment","source_periodicity_1":"Once every 3 years","previous":"2-3-2","next":"2-5-1","national_data_update_url_text":"2018-10-20: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/c668a137c13a542f480233edcff3476972c2b897","national_metadata_update_url_text":"2020-08-22: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/91f06e56c640e46d5ea2e8c278625e31ec24be45","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_type":"line","indicator":"2.4.1","indicator_sort_order":"02-04-01","layout":"indicator","permalink":"/2-4-1/","published":true,"reporting_status":"notstarted","sdg_goal":"2","un_custodian_agency":"Food and Agriculture Organization (FAO)","un_designated_tier":"3","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Procentul de suprafețe agricole care utilizează practici de agricultură durabilă","target":"Până în 2030, asigurarea unor sisteme de producție alimentară durabile și implementarea unor practici agricole reziliențe, care sporesc productivitatea și producția, contribuie la menținerea ecosistemelor, consolidează capacitățile de adaptare la schimbări climatice, condiții meteorologice extreme, secetă, inundații și alte dezastre și care îmbunătățesc în mod progresiv calitatea terenurilor și solului","indicator_name":"Procent de suprafețe agricole care utilizează practici de agricultură durabilă și productivă","computation_calculations":"Suprafața acoperită cu agricultura productivă și durabilă raportată la suprafața totală agricolă *100<br>  Numărătorul cuprinde trei dimensiuni ale producției durabile: de mediu, economic și social. Aceasta corespunde ariilor agricole ale fermelor care îndeplinesc sub-indicatorii selectați pe toate cele trei dimensiuni.<br>  Numitorul este suprafața de teren agricol gestionată de exploatații agricole, definită ca suma suprafeței agricole utilizate de exploatațiile agricole care sunt deținute (exclusiv  cele date în arendă), luate în arendă, închiriate, împrumutate sau cumpărate. Conform metodologiilor FAO, în suprafața totală agricolă nu sunt incluse terenurile aflate în proprietatea statului sau cele comunale în folosința de gospodăriilor de fermieri.<br>  Calcularea indicatorului include mai multe etape:<br>  1. Determinarea domeniului de aplicare al indicatorului: alegerea pentru indicatorul 2.4.1 este să se concentreze pe producția de culturi și creșterea animalelor, excluzând astfel silvicultura, pescuitul și acvacultura.<br>  2. Definiția aspectelor care trebuie acoperite: alegerea indicatorului 2.4.1 se face pentru a include aspecte de mediu, economice și sociale în evaluarea durabilității.<br>  3. Alegerea unei scări pentru evaluarea sustenabilității: alegerea indicatorului 2.4.1 se face la nivelul fermei, cu agregarea la niveluri superioare.<br>  4. Selectarea instrumentelor (instrumentelor) de colectare a datelor.<br>  5. Selectarea subiectelor din fiecare dimensiune și selectarea unui sub-indicator pentru fiecare subiect.<br>  6. Evaluarea eficacității durabilității la nivelul fermei pentru fiecare sub indicator. Pentru a evalua nivelul de sustenabilitate al fermei, pentru fiecare subiect, se aplică criteriile de sustenabilitate adecvate în conformitate cu sub indicatorii corespunzători.<br>  7. Pentru a decide frecvența monitorizării indicatorului.<br>  8.Modalitateade de raportare a indicatorului. Un set de sub-indicatori este prezentat sub forma unui tablou de instrumente. Bara de instrumente descrisă mai sus oferă un răspuns în ceea ce privește măsurarea durabilității la nivelul fermei și agregarea acesteia la nivel național.","computation_definitions":"Agricultura durabilă trebuie să sprijine ecosistemele sănătoase și gestionarea durabilă a terenurilor, apei și resurselor naturale, asigurând în același timp securitatea alimentară mondială. Pentru a fi durabilă, agricultura trebuie să răspundă nevoilor generațiilor prezente și viitoare pentru produsele și serviciile sale, asigurând în același timp rentabilitate, sănătate de mediu și justiție socială și economică (Definiția FAO).<br>  Cadrul strategic național operează cu noțiunea de „Asigurarea gestionării durabile a resurselor naturale în agricultură” care include: 1) utilizarea practicilor inovatoare de gestionare a terenurilor agricole și a apei prin: (i) consolidarea terenurilor și utilizarea de practici moderne de cultivare prin rotația culturilor agricole și diversificarea produselor agricole, (ii) consolidarea serviciilor de irigare împreună cu accesul la infrastructura și echipamentele moderne de irigare; 2) aplicarea tehnologiilor de producție prietenoase mediului, a produselor ecologice, inclusiv a biodiversității:  utilizarea de tehnologii de producție inovatoare pentru obținerea de produse ecologice, și 3)  existența mecanismelor de sprijin a adaptării și atenuării efectelor schimbărilor climatice asupra producției agricole și a competitivității agriculturii. (Obiectivul general 2 din cadrul Strategie naționale de dezvoltare agricolă și rurală pentru anii 2014-2020, aprobată prin Hotărârea Guvernului nr. 409 din 04.06.2014, cu privire la aprobarea Strategiei naționale de dezvoltare agricolă și rurală pentru anii 2014-2020)","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"2.4.1.Procentul de suprafețe agricole care utilizează practici de agricultură durabilă","source_data_source_1":"1) Sondaje/cercetări agricole;<br>  2) Modul ad-hoc, complementar în CBGC;<br>  3) Recensământul agricol;<br>  4) Date administrative ori datele sistemelor de monitorizare a mediului<br>  5) date geospațiale GIS","source_data_supplier_1":"Ministerul Agriculturii, Dezvoltării Regionale și Mediului","source_organisation_1":"Ministerul Agriculturii, Dezvoltării Regionale și Mediului","source_responsible_monitoring_1":"Ministerul Agriculturii, Dezvoltării Regionale și Mediului","source_periodicity_1":"o dată la 3 ani","previous":"2-3-2","next":"2-5-1","page_content":""}}