{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-02-05-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 334 KB)","graph_type":"line","indicator":"2.5.1","indicator_name":"Number of plant and animal genetic resources for food and agriculture secured in either medium or long-term conservation facilities","indicator_sort_order":"02-05-01","layout":"indicator","permalink":"/2-5-1/","published":true,"reporting_status":"complete","sdg_goal":"2","target":"By 2020, maintain the genetic diversity of seeds, cultivated plants and farmed and domesticated animals and their related wild species, including through soundly managed and diversified seed and plant banks at the national, regional and international levels, and promote access to and fair and equitable sharing of benefits arising from the utilization of genetic resources and associated traditional knowledge, as internationally agreed","target_id":"2.5","un_custodian_agency":"Food and Agricultural Organization (FAO)","un_designated_tier":"1","previous":"2-4-1","next":"2-5-2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Number of plant and animal genetic resources for food and agriculture secured in either medium- or long-term conservation facilities.","computation_calculations":"Indicator is composed of two components, plant and animal genetic resources, which are calculated separately.<br>  1) Plant genetic resources: total number of single samples of plant genetic resources secured in medium- or long-term conservation facilities. <br>  This should include all the samples of basic collections and single samples stored in medium-term conservation facilities as active collections only when these samples are considered part of national basic collections. The basic collections may include seeds' collections, field, crio-preserved, in vitro, depending of the preserved species and available facilities in the country.<br>  2) Animal genetic resources: number of local breeds with sufficient genetic material stored in the gene bank collections, which allow reconstructing the breed in case of disappearance (according to the Guides for crio-preserving animal genetic resources, FAO, 2012)<br> ","computation_definitions":"Conservation of genetic resources in agriculture - a modality of ensuring with necessary resources so as to meet the challenges caused by diseases, pests and new and appearing climate changes. Researchers use the specific nature of animals, crops or wild species for different purposes, such as tolerance to salinity, resistance to diseases and adaptability to climate changes. [Conservation of genetic resources](https://agrobiznes.md/a-avut-loc-conferinta-internationala-privind-conservarea-resurselor-genetice-vegetale-si-animale.html) also offers the producers the necessary diversity for adapting the markets to changes.<br> ","computation_units":"Number","national_geographical_coverage":"Republic of Moldova","graph_title":"2.5.1 Number of plant and animal genetic resources for food and agriculture secured in either medium- or long-term conservation facilities.<br> ","source_data_source_1":"administrative data ","source_data_supplier_1":"1.Ministry of Agriculture, Regional Development and Environment <br>  2.National Focal Points for plant and animal genetic resources","source_organisation_1":"1.Ministry of Agriculture, Regional Development and Environment<br>  2.Food and Agriculture Organization (FAO)","source_responsible_monitoring_1":"1.Ministry of Agriculture, Regional Development and Environment<br>  2.Food and Agriculture Organization (FAO)","source_periodicity_1":"1)Annual - Plant genetic resources<br>  2) Continuous throughout the year - Animal genetic resources<br> ","national_data_update_url_text":"2020-06-19: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/2727c99dd477f1c79332e0d6f5cf6ea6348df24f","national_metadata_update_url_text":"2020-07-29: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/296b9781b6f7196241f6709581c7e08c480f756a","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-02-05-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 334 KB)","graph_type":"line","indicator":"2.5.1","indicator_sort_order":"02-05-01","layout":"indicator","permalink":"/2-5-1/","published":true,"reporting_status":"complete","sdg_goal":"2","un_custodian_agency":"Food and Agricultural Organization (FAO)","un_designated_tier":"1","previous":"2-4-1","next":"2-5-2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Numărul de resurse genetice vegetale și animale pentru alimentație și agricultură, asigurate în instalații de conservare pe termen mediu sau lung.","target":"Până în 2020, menținerea diversității genetice a semințelor, plantelor cultivate și animalelor de fermă și domestice și a speciilor lor sălbatice înrudite, inclusiv prin bănci de semințe și plante gestionate corect și diversificate la nivel național, regional și internațional, precum și promovarea accesului și un schimb corect și echitabil al beneficiilor care rezultă din utilizarea resurselor genetice și cunoștințelor tradiționale asociate, conform acordurilor internaționale","indicator_name":"Numărul de resurse genetice vegetale și animale pentru alimentație și agricultură asigurate în instalații de conservare pe termen mediu sau lung","computation_calculations":"Indicatorul este alcătuit din două componente resursele genetice vegetale și resursele genetice animale, care sunt calculate separat.<br>  1) Resurse genetice vegetale: Numărul total de probe unice de resurse genetice ale plantelor asigurate de instalații de conservare pe termen mediu și lung. <br>  Aceasta trebuie să includă toate eșantioanele din colecțiile de bază și eșantioanele unice stocate în instalații de conservare pe termen mediu ca colecții active numai atunci când aceste probe sunt considerate parte a colecțiilor de bază naționale. Colecțiile de bază pot include atât colecții de semințe, câmp, crioprezervate, cât și in vitro, în funcție de speciile păstrate și de facilitățile disponibile în țară.<br>  2) Resursele genetice animale: Numărul de rase locale cu suficient material genetic depozitat în colecțiile de gene Bank care permit reconstrucția rasei în caz de dispariție (conform Ghidurilor pentru crioprezervarea resurselor genetice animale, FAO, 2012)","computation_definitions":"Conservarea resurselor genetice în agricultură - o modalitate de asigurare cu resurse necesare pentru a face față provocărilor cauzate de boli, dăunători și a schimbărilor de mediu noi și cele în evoluție. Cercetătorii folosesc caracterele specifice ale animalelor, culturilor și speciilor sălbatice în diverse scopuri, cum ar fi toleranța la salinitate, rezistența la boli și adaptabilitatea la schimbările climatice. [Conservarea resurselor genetice](https://agrobiznes.md/a-avut-loc-conferinta-internationala-privind-conservarea-resurselor-genetice-vegetale-si-animale.html), de asemenea, le oferă producătorilor diversitatea necesară pentru a se adapta piețelor în schimbare.","computation_units":"număr","national_geographical_coverage":"Republica Moldova","graph_title":"2.5.1 Numărul de resurse genetice vegetale și animale pentru alimentație și agricultură, asigurate în instalații de conservare pe termen mediu sau lung.","source_data_source_1":"date administrative","source_data_supplier_1":"Ministerul Agriculturii, Dezvoltării Regionale și Mediului <br>  Punctele focale naționale  pentru resursele genetice vegetale și animale","source_organisation_1":"1) Ministerul Agriculturii, Dezvoltării Regionale și Mediului - național<br>  2) Organizația Națiunilor Unite pentru Agricultură și Alimentație (FAO) - global","source_responsible_monitoring_1":"1) Ministerul Agriculturii, Dezvoltării Regionale și Mediului<br>  2) Organizația Națiunilor Unite pentru Agricultură și Alimentație (FAO)","source_periodicity_1":"1) anual - Resursele genetice vegetale <br>  2) continuu pe parcursul anului - Resursele genetice animale","page_content":""}}