{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-02-0B-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 232kB)","graph_type":"line","indicator":"2.b.1","indicator_name":"Agricultural export subsidies","indicator_sort_order":"02-bb-01","layout":"indicator","permalink":"/2-b-1/","published":true,"reporting_status":"notstarted","sdg_goal":"2","target":"Correct and prevent trade restrictions and distortions in world agricultural markets, including through the parallel elimination of all forms of agricultural export subsidies and all export measures with equivalent effect, in accordance with the mandate of the Doha Development Round","target_id":"2.b","un_custodian_agency":"WTO","un_designated_tier":"1","previous":"2-a-2","next":"2-c-1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":".1 Volume of financial means allocated for fostering activities to promote local agricultural and agri-food products on foreign markets","computation_calculations":"Amount of financial means allocated to farmers, groups of producers, including via the professional associations in agricultural sector, to increase competitiveness and promote local agricultural and agri-food products  on foreign markets.<br> ","computation_definitions":"Promotion of local agricultural and agri-food products - participation and organization of exhibitions, fairs, competitions with agri-food profile, including in the trade networks on foreign markets. The size of the support accounts for 50% of the cost of expenditures, but not more than:1) 100,0 thousand MDL per beneficiary, for participation in agri-food exhibitions, fairs, competitions organised abroad; 2) 30,0 thousand MDL for protected geographic indication, origin name of products and traditional speciality secured and certified according to HACCP, GlobalGap, GMP, ISO standards. (action 1.9, GD No. 455,  2. Investments in processing and trading agricultural products from the GD dated  21.06.2017, on distribution of means from the National Fund for Agriculture Development and Rural Area) <br>  Farmer – individual practicing entrepreneurship activity, legal entity (company, regardless of ownership type and legal organization form, cooperative or state enterprise) performing agricultural activity on the territory of the country (art.3 of the Law No. 276 dated 16.12.2016 on Subsidising Principles in agriculture and rural area development);<br>  Group of producers  – any legal entity, except for non-commercial organizations, composed of agricultural producers and recognised by the competent authority under the conditions of the present law, with the main aim to sell jointly agricultural products of the group members (art. 2 of the Law No.312 dated 20 December 2013 on agricultural producers' groups and their associations);<br>  Association of producers' groups - non-commercial organizations established for promoting interests of producers' groups and creating favourable conditions for fulfilling and protection of production, social and other common interests (art. 16, para.1 of the Law No. 312 dated 20 December 2013 on Groups of agricultural producers and their associations);<br> ","computation_units":"MDL","national_geographical_coverage":"Republic of Moldova","graph_title":"2.b.1.1 Volume of financial means allocated for fostering activities to promote local agricultural and agri-food products on foreign markets <br> ","source_data_source_1":"Administrative data of AIPA","source_data_supplier_1":"Agency for Interventions and Payment for Agriculture","source_organisation_1":"Agency for Interventions and Payment for Agriculture","source_responsible_monitoring_1":"Ministry of Agriculture, Regional Development and Environment","source_periodicity_1":"Annual","comparison_global":"The global indicator refers to subsidising the exports of agri-food products, while the national one refers to partial support that the state provides for promoting agri-food products for a certain group of producers defined under the law conditions ","national_data_update_url_text":"2018-10-20: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/c668a137c13a542f480233edcff3476972c2b897","national_metadata_update_url_text":"2020-07-29: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/296b9781b6f7196241f6709581c7e08c480f756a","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-02-0B-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 232kB)","graph_type":"line","indicator":"2.b.1","indicator_name":"Agricultural export subsidies","indicator_sort_order":"02-bb-01","layout":"indicator","permalink":"/2-b-1/","published":true,"reporting_status":"notstarted","sdg_goal":"2","target":"Correct and prevent trade restrictions and distortions in world agricultural markets, including through the parallel elimination of all forms of agricultural export subsidies and all export measures with equivalent effect, in accordance with the mandate of the Doha Development Round","target_id":"2.b","graph_title":"Agricultural export subsidies","un_custodian_agency":"WTO","un_designated_tier":"1","previous":"2-a-2","next":"2-c-1","page_content":""}}