{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-02-0B-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 232kB)","graph_type":"line","layout":"indicator","published":true,"sdg_goal":"2","target":"Correct and prevent trade restrictions and distortions in world agricultural markets, including through the parallel elimination of all forms of agricultural export subsidies and all export measures with equivalent effect, in accordance with the mandate of the Doha Development Round","target_id":"2.b","un_custodian_agency":"WTO","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","indicator_name":"Volume of financial means allocated for fostering activities to promote local agricultural and agri-food products on foreign markets","indicator":"2.b.1.1","permalink":"2-b-1-1","indicator_sort_order":"02-bb-01-01","reporting_status":"complete","previous":"2-a-2","next":"2-c-1","tags":["custom.national"],"national_indicator_available":"2.b.1.1 Volume of financial means allocated for fostering activities to promote local agricultural and agri-food products on foreign markets","computation_calculations":"Amount of financial means allocated to farmers, groups of producers, including via the professional associations in agricultural sector, to increase competitiveness and promote local agricultural and agri-food products  on foreign markets.","computation_definitions":"Promotion of local agricultural and agri-food products - participation and organization of exhibitions, fairs, competitions with agri-food profile, including in the trade networks on foreign markets. The size of the support accounts for 50% of the cost of expenditures, but not more than:1) 100,0 thousand MDL per beneficiary, for participation in agri-food exhibitions, fairs, competitions organised abroad; 2) 30,0 thousand MDL for protected geographic indication, origin name of products and traditional speciality secured and certified according to HACCP, GlobalGap, GMP, ISO standards. (action 1.9, GD No. 455,  2. Investments in processing and trading agricultural products from the GD dated  21.06.2017, on distribution of means from the National Fund for Agriculture Development and Rural Area) <br>  Farmer – individual practicing entrepreneurship activity, legal entity (company, regardless of ownership type and legal organization form, cooperative or state enterprise) performing agricultural activity on the territory of the country (art.3 of the Law No. 276 dated 16.12.2016 on Subsidising Principles in agriculture and rural area development);<br>  Group of producers  – any legal entity, except for non-commercial organizations, composed of agricultural producers and recognised by the competent authority under the conditions of the present law, with the main aim to sell jointly agricultural products of the group members (art. 2 of the Law No.312 dated 20 December 2013 on agricultural producers' groups and their associations);<br>  Association of producers' groups - non-commercial organizations established for promoting interests of producers' groups and creating favourable conditions for fulfilling and protection of production, social and other common interests (art. 16, para.1 of the Law No. 312 dated 20 December 2013 on Groups of agricultural producers and their associations);","computation_units":"MDL","national_geographical_coverage":"Republic of Moldova","graph_title":"2.b.1.1 Volume of financial means allocated for fostering activities to promote local agricultural and agri-food products on foreign markets","source_data_source_1":"Administrative data of AIPA","source_data_supplier_1":"Agency for Interventions and Payment for Agriculture","source_organisation_1":"Agency for Interventions and Payment for Agriculture","source_responsible_monitoring_1":"Ministry of Agriculture, Regional Development and Environment","source_periodicity_1":"Annual","comparison_global":"The global indicator refers to subsidising the exports of agri-food products, while the national one refers to partial support that the state provides for promoting agri-food products for a certain group of producers defined under the law conditions","national_data_update_url_text":"2020-08-14: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/cf4fa047776aefdaea1c2ec2fb7e36bf015a17da","national_metadata_update_url_text":"2020-08-22: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/22b028c44d659b8982db552fd04989d53a53afd0","page_content":"","ro":{"indicator":"2.b.1.1","layout":"indicator","permalink":"2-b-1-1","sdg_goal":"2","data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-02-0B-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 232kB)","graph_type":"line","published":true,"target_id":"2.b","un_custodian_agency":"WTO","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","target":"Corectarea și prevenirea restricțiilor comerciale și a denaturărilor pe piața agricolă mondială, inclusiv prin eliminarea paralelă a tuturor formelor de subvenții la produsele agricole exportate și tuturor măsurilor de export cu efect echivalent, care distorsionează piața, în conformitate cu Runda de dezvoltare Doha","indicator_name":"Volumul mijloacelor financiare alocate pentru stimularea activităților de promovare a produselor agricole și agroalimentare autohtone pe piața externă","indicator_sort_order":"02-bb-01-01","reporting_status":"complete","previous":"2-a-2","next":"2-c-1","tags":["custom.national"],"national_indicator_available":"2.b.1.1 Volumul mijloacelor financiare alocate pentru stimularea activităților de promovare a produselor agricole și agroalimentare autohtone pe piața externă","computation_calculations":"Suma mijloacelor financiare alocate producătorilor agricoli, grupurilor de producători, inclusiv prin intermediul asociațiilor profesionale din domeniul agricol, pentru sporirea competitivității și promovării produselor agricole și agroalimentare autohtone pe piața externă.","computation_definitions":"Promovarea produselor agricole și agroalimentare autohtone - participare și organizare de expoziții, târguri, concursuri, cu profil agroalimentar, inclusiv în rețelele de comercializare pe piața externă. Mărimea sprijinului constituie 50% din costul cheltuielilor, dar nu mai mult de:1) 100,0 mii lei per beneficiar, pentru participare în cadrul expozițiilor, târgurilor, concursurilor, cu profil agroalimentar, organizate peste hotarele țării;2) 30,0 mii lei pentru indicație geografică protejată, denumire de origine a produselor și specialitate tradițională garantată și certificarea la standardele HACCP, GlobalGap, GMP, ISO. (acțiunea 1.9, Guvernului nr. 455 din măsura 2. Investiții în prelucrarea și comercializarea produselor agricole din Hotărârea Guvernului din  21.06.2017, cu privire la modul de repartizare a mijloacelor Fondului Național de Dezvoltare a Agriculturii și Mediului Rural) <br>  Producător agricol – persoană fizică care practică activitate de întreprinzător, persoană juridică (societate comercială, indiferent de tipul de proprietate și forma juridică de organizare, cooperativă sau întreprindere de stat) care desfășoară activitate agricolă pe teritoriul țării (art.3 din Legea nr. 276 din  16.12.2016, cu privire la principiile de subvenționare în dezvoltarea agriculturii și mediului rural);<br>  Grup de producători – orice persoană juridică, cu excepția organizațiilor necomerciale, constituită din producători agricoli și recunoscută de autoritatea competentă în condițiile prezentei legi, al cărei scop principal este comercializarea în comun a produselor agricole ale membrilor grupului (art. 2 din Legea nr. 312 din 20 decembrie 2013 privind grupurile de producători agricoli și asociațiile acestora);<br>  Asociații ale grupurilor de producători - organizații necomerciale constituite pentru promovarea intereselor grupurilor de producători și creării unor condiții favorabile de realizare și protejare a intereselor de producție, sociale și a altor interese comune (art. 16, alin.1 din legea nr. 312 din 20 decembrie 2013 privind grupurile de producători agricoli și asociațiile acestora);","computation_units":"MDL","national_geographical_coverage":"Republica Moldova","graph_title":"2.b.1.1 Volumul mijloacelor financiare alocate pentru stimularea activităților de promovare a produselor agricole și agroalimentare autohtone pe piața externă","source_data_source_1":"Date administrative AIPA","source_data_supplier_1":"Agenția de Intervenție și Plăți pentru Agricultură","source_organisation_1":"Agenția de Intervenție și Plăți pentru Agricultură","source_responsible_monitoring_1":"Ministerul Agriculturii, Dezvoltării Regionale și Mediului","source_periodicity_1":"anual","comparison_global":"Indicatorul global care se referă la subsideerea exporturilor de produse agroalimentare, cel național se referă la suportul parțial pe care îl acordă statul, pentru promovarea produselor agroalimentare, pentru un anumit grup de producători definiți în condițiile legii","page_content":""}}