{"indicator":"3.8.1","layout":"indicator","permalink":"/3-8-1/","sdg_goal":"3","data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-3.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 865kB)","graph_type":"line","indicator_name":"Coverage of essential health services (defined as the average coverage of essential services based on tracer interventions that include reproductive, maternal, newborn and child health, infectious diseases, non-communicable diseases and service capacity and access, among the general and the most disadvantaged population)","indicator_sort_order":"03-08-01","published":true,"reporting_status":"complete","target":"Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all","target_id":"3.8","un_custodian_agency":"WHO","un_designated_tier":"3","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Coverage of essential health services","computation_calculations":"This indicator represents an index presented according to a scale from 0 to 100, which is calculated via geometric average of 14 indicators tracing the coverage with essential health services. <br>","computation_definitions":"The average coverage with essential health services is assessed based on the monitoring procedures for reproductive health, maternal health, new-borns' health and children's health, infectious diseases, non-communicable diseases and the service capacity and access, among the general population and the most deprived population. The 14 indicators tracing the coverage with health services are grouped in 4 categories:<br> I. Reproductive, maternal, newborn and child health: <br>  1)Family planning: Share of women of reproductive age (15-49 years old) with their family planning needs satisfied through modern methods of contraception (Indicator SDG 3.7.1.);<br>  2) Pregnancy and delivery care: Share of women aged 15-49 years old with live births in a determined period of time, who received antenatal care four or more times; <br>  3) Child immunization: Share of children who received three vaccine doses containing diphtheria - tetanus -pertussis;<br>  4)Children's treatment: Share of children aged under 5 years old with suspected pneumonia (cough, dyspnoea, not due to a chest problem or sunny nose) during two week before examination by the corresponding medical institution.<br>  II. Infectious diseases:<br>  5) TB: share of new TB cases detected and successfully treated;<br>  6) HIV/AIDS: Share of persons living with HIV receiving antiretroviral treatment;<br>  7) Malaria: Share of persons from endemic areas for malaria, who sleep during the night under an insecticide-treated net (Not relevant for Moldova);<br>  8)Water and sanitation: Share of households using at least basic sanitation facilities;<br>  III. Non-communicable diseases:<br>  9)Hypertension: Age-standardized prevalence of non-raised blood pressure (systolic blood pressure <140 mm Hg or diastolic blood pressure <90 mm Hg) among adults aged 18 years and older;<br>  10) Diabetes: Age-standardized mean fasting plasma glucose (mmol/L) for adults aged 18 years and older;<br>  11) Tobacco: Age-standardized prevalence of adults >=15 years not smoking tobacco in last 30 days (Indicator SDG 3.a.1. - see the description there);<br> IV. Service capacity and access <br>  12) Hospital access: Hospital beds per capita, relative to a maximum threshold of 18 per 10,000 population;<br>  13) Health workforce: Health professionals (physicians, psychiatrists, and surgeons) per capita, relative to maximum thresholds for each cadre (part of indicator SDG 3.c.1.);<br>  14) Health security: International Health Regulations (IHR) core capacity index, which is the average percentage of attributes of 13 core capacities that have been attained (SDG. 3.d.1. global metadata).","computation_units":"Index","national_geographical_coverage":"Republic of Moldova","graph_title":"3.8.1 Coverage of essential health services ","source_data_source_1":"World Health Organisation","source_data_supplier_1":"Ministry of Health, Labour and Social Protection, National Agency for Public Health<br>  ","source_organisation_1":"World Health Organisation","source_responsible_monitoring_1":"Ministry of Health, Labour and Social Protection","source_periodicity_1":"Annual","previous":"3-7-2","next":"3-8-1-1","national_data_update_url_text":"2021-01-22: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/451f8d6b0b9084ce6cd72b4abec5d2fed3dc6d45","national_metadata_update_url_text":"2021-01-22: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/f31a869ff1fd29341a2613f28a1ac6c456064ea8","page_content":"","ro":{"indicator":"3.8.1","layout":"indicator","permalink":"/3-8-1/","sdg_goal":"3","data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-3.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 865kB)","graph_type":"line","indicator_sort_order":"03-08-01","published":true,"reporting_status":"complete","un_custodian_agency":"WHO","un_designated_tier":"3","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Acoperirea cu servicii esențiale  de sănătate","target":"Realizarea acoperirii universale în domeniul sănătății, inclusiv protecția riscurilor financiare, accesul la servicii esențiale de sănătate calitative și accesul la medicamente de bază și vaccinuri sigure, eficiente, de calitate și la prețuri accesibile pentru toți","indicator_name":"Acoperirea cu servicii esențiale  de sănătate (definită ca acoperirea medie cu servicii esențiale în baza intervențiilor de urmărire, care includ sănătatea reproductivă, maternă, a nou-născuților și copiilor, bolile infecțioase, bolile netransmisibile, precum și capacitarea și accesul serviciului, în rândul populației generale și celor mai dezavantajate populații)","computation_calculations":"Indicatorul dat reprezintă un indice, prezentat conform unei scale de la 0 la 100,  care se calculează cu media geometrică a 14 indicatori de urmărire a acoperirii cu servicii de sănătate.","computation_definitions":"Acoperirea medie cu servicii esențiale de sănătate este apreciată în baza procedurilor de monitorizare a sănătății reproductive, materne, a nou-născuților și a copiilor,  bolilor infecțioase, bolilor necontagioase și capacității și accesului serviciilor, în rândul populației generale și celei mai dezavantajate. Cei 14 indicatori de urmărire a acoperirii cu servicii de sănătate sunt grupați în 4 categorii:<br>  I. Reproducerea, maternitatea, sănătatea nou-născutul și copilului:<br>  1) Planificarea familială: Ponderea femeilor de vârstă fertilă (15-49 ani) cu necesități de planificare a familiei satisfăcute prin metode moderne de contracepție (Indicatorul ODD 3.7.1.);<br>  2) Supravegherea sarcinii și nașterii: Ponderea femeilor în vârstă de 15-49 ani cu nașteri vii într-o perioadă determinată care au primit îngrijire antenatală de patru sau mai multe ori; <br>  3) Imunizarea copiilor: Ponderea copiilor care au primit trei doze de vaccin împotriva difteriei-tetanosului-tusei convulsive;<br>  4) Tratamentul copiilor: Proporția copiilor în vârstă de până la 5 ani suspectați de pneumonie (tuse, respirație dificilă, nedatorată unei probleme în piept sau a nasului înfundat) în cursul a două săptămâni până la examinare de către instituția medicală corespunzătoare.<br>  II. Bolile infecțioase:<br>  5) Tuberculoza: Ponderea cazurilor noi de TB depistate și tratate cu succes;<br>  6) HIV/SIDA: Ponderea persoanelor care trăiesc cu HIV, care primesc în prezent tratament antiretroviral;<br>  7) Malaria: Ponderea persoanelor din zonele endemice pentru malarie, care dorm noaptea sub o plasă tratată cu insecticide (Nerelevant pentru Moldova);<br>  8) Aprovizionarea cu apă și sanitație: Proporția gospodăriilor care utilizează facilități de aprovizionare cu apă și sanitație îmbunătățite;<br>  III. Bolile necontagioase:<br>  9) Hipertensiunea arterială: Prevalență standardizată conform vârstei a tensiunii arteriale neridicate (tensiunea arterială sistolică <140 mm Hg. sau tensiunea arterială diastolică <90 mmHg.) printre populație adultă de 18 ani și peste;<br>  10) Diabetul zaharat: Valoarea medie a glucozei plasmatice, pe nemâncate, standardizată conform vârstei (mmol/L) pentru adulții de 18 ani și peste;<br>  11) Tutun: Prevalența standardizată conform vârstei în rândul adulților >=15  ani care nu au fumat tutun în ultimele 30 de zile (Indicator ODD 3.a.1. - vezi descrierea acolo);<br>  IV.Capacitatea și accesul serviciilor:<br>  12. Accesul la spitalizare: Paturi de spital per persoană, raportat la un prag maxim de 18 la 10,000 populație;<br>  13) Forța de muncă în sănătate: Profesioniștii în sănătate (medici, psihiatri, chirurgi) pe persoană, în raport cu valoarea maximă pragului pentru fiecare specialist (parte a indicatorului ODD 3.c.1.)<br>  14) Securitatea sănătății: Indicele capacității de bază al Regulamentelor Internaționale în Sănătate (IHR), care este procentul mediu atribuit  pentru 13 capacități de bază care au fost atinse (Indicatorul ODD. 3.d.1. metadatele globale)","computation_units":"indice","national_geographical_coverage":"Republica Moldova","graph_title":"3.8.1 Acoperirea cu servicii esențiale  de sănătate","source_data_source_1":"Organizația Mondială a Sănătății","source_data_supplier_1":"Ministerul Sănătății, Muncii și Protecției Sociale, Agenția Națională pentru Sănătate Publică; <br> ","source_organisation_1":"Organizația Mondială a Sănătății","source_responsible_monitoring_1":"Ministerul Sănătății, Muncii și Protecției Sociale","source_periodicity_1":"anual","previous":"3-7-2","next":"3-8-1-1","page_content":""}}