{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0B-02.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 210 KB)","graph_type":"line","indicator":"3.b.2","indicator_definition":"Total ODA flows to developing countries quantify the public effort that donors provide to developing countries for medical research and basic health.","indicator_name":"Total net official development assistance to medical research and basic health sectors","indicator_sort_order":"03-bb-02","layout":"indicator","permalink":"/3-b-2/","published":true,"reporting_status":"complete","tags":["Global adjusted"],"sdg_goal":"3","target":"Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public health, and, in particular, provide access to medicines for all","target_id":"3.b","un_custodian_agency":"Organisation for Economic Co-operation (OECD)","un_designated_tier":"1","previous":"3-b-1","next":"3-b-3","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Volume of official development assistance to medical research and basic health sectors","computation_calculations":"Total net and gross amount of official development assistance disbursements (ODA) from all donors for research and development in the area of health and development of basic health services.<br> ","computation_definitions":"ODA – in line with the international definition DAC ( [OECD Development Assistance Committee](http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm) ) it represents the \"flows to countries and territories from the DAC list of ODA beneficiaries and other multilateral institutions which are: (i) supplied by official agents, including by national or local governments or by their executive agencies; and (ii) every transaction is managed with the main objective to promote economic development and wellbeing of developing countries; and it is of concession nature and includes a grant element of at least 25% (calculated at a reduction rate of 10%).<br>  [Other official financial flows (OOF)](http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf), Para. 24 - (except for officially supported credits for exports) are defined as transactions made by the official sector which do not meet the eligibility conditions for ODA, either because does not refer first of all to development or because are not sufficiently concessional.  <br>  Foreign assistance – financial and technical assistance provided to the Republic of Moldova, Government and/or other public authorities by creditors'/donors' community (art.9 of the GD No. 377 of 25.04.2018 regulating the institutional framework and the mechanism for coordination and management of foreign assistance).<br>  Financial assistance (cooperation) – financial support under the form of loans, grants, including delivery of goods and/or provision of works for implementation of projects/programs;<br>  Technical assistance (cooperation) – support under the form of transfer of knowledge, including technologies, methodologies and techniques within projects/programs;<br>  [Platform for managing foreign assistance (AMP)](http://amp.gov.md/TEMPLATE/ampTemplate/dashboard/build/index.html) – information automated system accessible online, which is covering and storing the information regarding the projects/programs of foreign assistance in the Republic of Moldova.<br>  Health sector - is defined in line with [the DAC/OECD standards](http://www.oecd.org/dac/stats/purposecodessectorclassification.htm) and covers all the sector codes according to the CRS classification in 'Health' sector - 120; 121; 122; 123; 130","computation_units":"Million USD","national_geographical_coverage":"Republic of Moldova","graph_title":"3.b.2 Volume of official development assistance to medical research and basic health sectors <br> ","source_data_source_1":"1) [Platform for managing foreign assistance (AMP)](http://amp.gov.md/portal/sites/default/files/inline/amp-planul_de_gestiune_a_datelor_0.pdf)  <br>  2) Annual reports on foreign assistance of the MinFin<br>  3) [Databank UNSTATS](https://unstats.un.org/sdgs/indicators/database/)<br> ","source_data_supplier_1":"Ministry of Finance","source_organisation_1":"Ministry of Finance","source_responsible_monitoring_1":"1.Ministry of Health, Labour and Social Protection <br>  2.Ministry of Finance ","source_periodicity_1":"Annual","comparison_global":"The national indicator is similar to the global one, including official development assistance, as well as other official flows of funds <br> ","national_data_update_url_text":"2020-07-28: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/bb294ba7b73b298bf2a27c81e040a15c8bf5643e","national_metadata_update_url_text":"2020-07-31: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/d432832a8b74936756096a09901a05fb54940196","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0B-02.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 210 KB)","graph_type":"line","indicator":"3.b.2","indicator_definition":"Total ODA flows to developing countries quantify the public effort that donors provide to developing countries for medical research and basic health.","indicator_sort_order":"03-bb-02","tags":["Global adjusted"],"layout":"indicator","permalink":"/3-b-2/","published":true,"reporting_status":"complete","sdg_goal":"3","un_custodian_agency":"Organisation for Economic Co-operation (OECD)","un_designated_tier":"1","previous":"3-b-1","next":"3-b-3","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Volumul asistenței externe oficiale pentru cercetare-dezvoltare în domeniul sănătății și dezvoltarea serviciilor de bază în sănătate","target":"Susținerea cercetării și elaborării de vaccinuri și medicamente pentru bolile transmisibile și cele netransmisibile care afectează în mod primar țările în curs de dezvoltare, oferirea accesului la medicamente esențiale și vaccinuri accesibile din punct de vedere financiar, în conformitate cu Declarația de la Doha privind Acordul TRIPS  și Sănătatea Publică, care afirmă dreptul țărilor în curs de dezvoltare de a utiliza pe deplin prevederile din Acordul privind aspectele comerciale ale drepturilor de proprietate intelectuală vizând flexibilitatea în protecția sănătății publice și, în special, oferirea accesului la medicamente pentru toți","indicator_name":"Volumul asistenței externe oficiale pentru cercetare-dezvoltare în domeniul sănătății și dezvoltarea sectoarelor de bază în sănătate","computation_calculations":"Suma totala brută și netă a debursărilor asistenței externe oficiale pentru dezvoltare (ODA) de la toți donatorii pentru cercetare-dezvoltare în domeniul sănătății și dezvoltarea serviciilor de bază în sănătate.","computation_definitions":"ODA – în conformitate cu definiția internațională DAC (OECD Development Assistance Committee) aceasta reprezintă \"fluxurile către țări și teritorii din lista DAC a beneficiarilor de ODA și ale instituțiilor multilaterale care sunt : (i) furnizate de agenții oficiale, inclusiv de guvernele naționale și locale sau de agențiile executive ale acestora; și (ii) fiecare tranzacție este gestionată cu obiectivul principal de promovare a dezvoltării economice și a bunăstării țărilor în curs de dezvoltare; și este de natură concesională și transmite un element de grant de cel puțin 25% (calculat la o rată de reducere de 10%). ( [A se vedea](http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm) ) <br>  Asistență externă – asistență financiară și tehnică acordată Republicii Moldova, Guvernului și/sau altor autorități publice de către comunitatea creditorilor/donatorilor (art.9 din HG nr. 377 din 25.04.2018, cu privire la reglementarea cadrului instituțional și mecanismului de coordonare și management  al asistenței externe).<br>  Asistență (cooperare) financiară – suport financiar sub formă de împrumuturi, granturi, inclusiv livrări de bunuri și/sau lucrări pentru implementarea proiectelor/programelor;<br>  Asistență (cooperare) tehnică – suport sub formă de transfer de cunoștințe, inclusiv tehnologii, metodologii și tehnici în cadrul proiectelor/programelor;<br>  [Platforma pentru gestionarea asistenței externe (AMP)](http://amp.gov.md/TEMPLATE/ampTemplate/dashboard/build/index.html) – sistem informațional automatizat accesibil on-line, în cadrul căruia este încărcată și stocată informația privind proiectele/programele de asistență externă din Republica Moldova.<br>  Sectorul sănătății - este definit în conformitate cu standardele DAC/OECD și cuprinde toate codurile sectoriale conform clasificării CRS din secțiunea 'Sănătate' - 120; 121; 122; 123; 130 ( [a se vedea aici](http://www.oecd.org/dac/stats/purposecodessectorclassification.htm) )","computation_units":"mln. Dolari SUA","national_geographical_coverage":"Republica Moldova","graph_title":"3.b.2 Volumul asistenței externe oficiale pentru cercetare-dezvoltare în domeniul sănătății și dezvoltarea serviciilor de bază în sănătate","source_data_source_1":"1) [Platforma pentru gestionarea asistenței externe (AMP)](http://amp.gov.md/portal/sites/default/files/inline/amp-planul_de_gestiune_a_datelor_0.pdf)  <br>  2) Rapoarte anuale privind asistența externă al MinFin<br>  3) [Banca de date UNSTATS](https://unstats.un.org/sdgs/indicators/database/)","source_data_supplier_1":"Ministerul Finanțelor","source_organisation_1":"Ministerul Finanțelor","source_responsible_monitoring_1":"1) Ministerul Sănătății, Muncii și Protecției Sociale <br>  2) Ministerul Finanțelor","source_periodicity_1":"anual","comparison_global":"Indicatorul național este similar cu cel global, incluzând atât asistenta externa oficială pentru dezvoltare, cit si alte fluxuri oficiale de fonduri","page_content":""}}