{"indicator":"3.c.1","layout":"indicator","permalink":"/3-c-1/","sdg_goal":"3","data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0C-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 207 KB)","graph_type":"line","indicator_definition":"Density of physicians, nursing and midwifery personnel, dentistry personnel, and pharmaceutical personnel per 1,000 persons","indicator_name":"Health worker density and distribution","indicator_sort_order":"03-cc-01","published":true,"reporting_status":"complete","tags":["custom.adjusted"],"target":"Substantially increase health financing and the recruitment, development, training and retention of the health workforce in developing countries, especially in least developed countries and small island developing States","target_id":"3.c","un_custodian_agency":"World Health Organisation (WHO)","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Number of health workers in average per 10 000 population","computation_calculations":"Number of health workers out of the number of population*10000<br>","computation_definitions":"The medical personnel is divided into doctors and secondary health personnel. The indicator is collected according to the classification ISCO-08.<br>  Doctors: 221, 2211 (medical family doctors/general practitioners: scientific researcher in medicine, intern scientific researcher in medicine, inspector-doctor, medical family doctor, general medicine doctor, resident doctor, intern) and  2212 (specialist doctors). <br>  Secondary medical personnel:  2221 (generalist nurses: nurse (higher education), family doctor nurse, emergency nurse, dietary nurse, radiologist nurse, anaesthesia and reanimation nurse, functional diagnosis nurse, radiological diagnosis nurse, nurse in sanitary education for health, nurse in intensive care for children, nurse in surgery rooms, dietary nurse), 2222 (midwives), 3221 (assistants: medical assistants (secondary level), inferior charity assistant, charity medical assistant, inferior medical assistant for patients' care, epidemiologist medical assistant, hygienist medical assistant, lab diagnosis medical assistant, rehabilitation medical assistant (physical therapy, kineto-therapy, massage, balneal-therapy)) and 3222 (nursing professionals: nurse in neonatology, midwife (secondary qualification)). <br>  Dentists: 2261 (dentist, stemmatologist, specialised dentist, resident dentist), 3214 (technician for medical and dental protection: feldsher prosthesis, excluding the dental protean technician) and 3251 (dental technician).<br>  Pharmacists: 2262 (pharmacist, specialist pharmacist, resident pharmacist, inspector-pharmacist) and 3213 (pharmacy technicians and assistants: pharmacist assistant, inferior pharmacist, pharmacist lab technician).","computation_units":"Per 10 000 population","national_geographical_coverage":"Republic of Moldova","graph_title":"3.c.1 Number of health workers in average per 10 000 population ","source_data_source_1":"1) National Agency for Public Health - No.17 “Statistical report on functions and personnel of medical-sanitary institutions”;<br>  2) National Bureau of Statistics - health protection ","source_data_supplier_1":"National Agency for Public Health","source_organisation_1":"National Bureau of Statistics","source_responsible_monitoring_1":"Ministry of Health, Labour and Social Protection","source_periodicity_1":"Annual","comparison_global":"1) at the global level reported per 1000 population,<br>  2) as for comparability at the ISCO level - it is not clear the compliance with the global metadata requirements.","previous":"3-b-3","next":"3-d-1","national_data_update_url_text":"2020-07-24: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/64c687aeb13de3157b5cfa05ff74d64ed3c89a59","national_metadata_update_url_text":"2020-08-22: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/91f06e56c640e46d5ea2e8c278625e31ec24be45","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/metadata/files/Metadata-03-0C-01.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 207 KB)","graph_type":"line","indicator":"3.c.1","indicator_definition":"Density of physicians, nursing and midwifery personnel, dentistry personnel, and pharmaceutical personnel per 1,000 persons","indicator_sort_order":"03-cc-01","tags":["custom.adjusted"],"layout":"indicator","permalink":"/3-c-1/","published":true,"reporting_status":"complete","sdg_goal":"3","un_custodian_agency":"World Health Organisation (WHO)","un_designated_tier":"1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Numărul personalului medical ce revine în medie la 10 mii populație","target":"Creșterea și eficientizarea finanțării sistemului de sănătate și recrutare, dezvoltare, instruire și menținere a personalului medical în țările în curs de dezvoltare, în special în țările cel mai puțin dezvoltate și în statele mici insulare în curs de dezvoltare","indicator_name":"Densitatea și distribuția lucrătorilor medicali","computation_calculations":"Numărul personalului medical raportat la numărul populației*10000","computation_definitions":"Personalul medical se împarte în medici și personal medical mediu. Indicatorul se colectează conform clasificatorului ISCO-08.<br>  Medici: 221, 2211 (Medici de medicină de familie/medicină generală: Cercetător științific în medicină, Cercetător științific stagiar în medicină, Medic-inspector, Medic medicină de familie, Medic medicină generală, Medic rezident, Medic stagiar) si 2212 (Medici specialiști). <br>  Personal medical mediu:  2221 (Asistenți medicali generaliști: Asistent medical (studii superioare), Asistent medical de familie, Asistent medical de urgență, Asistent medical dietetician, Asistent medical imagist radiolog, Asistent medical în anestezie și reanimare, Asistent medical în diagnostic funcțional, Asistent medical în diagnostic radiologic , Asistent medical în educație sanitară pentru sănătate, Asistent medical în reanimare și terapie intensivă la copii, Asistent medical în săli de operații, Asistent medical nutriționist), 2222 (Moașe), 3221 (Surori medicale: Asistent medical (nivel mediu), Soră inferioară de caritate, Soră medicală de caritate, Soră medicală inferioară pentru îngrijirea bolnavilor, Asistent medical epidemiolog, Asistent medical igienist, Asistent medical în diagnostic de laborator, Asistent medical în reabilitare (fizioterapie, kinetoterapie, masaj, balneoterapie)) și 3222 (Surori puericultoare: Asistent medical în neonatologie, Moașă (calificare medie)). <br>  Medici dentiști: 2261 (Medic dentist, Medic stomatolog, Medic stomatolog de specialitate, Medic stomatolog rezident), 3214 (Tehnicieni de protetică medicală și dentară: Felcer protezist, excluzând tehnicieni de protetică dentară) and 3251( Tehnicieni dentar).<br>  Farmaciști:  2262 ( Farmacist, Farmacist de specialitate, Farmacist rezident, Inspector-farmacist) și 3213 (Tehnicieni și asistenți de farmacie: Asistent farmacist, Farmacist inferior, Laborant farmacist).","computation_units":"la 10000 populație","national_geographical_coverage":"Republica Moldova","graph_title":"3.c.1 Numărul personalului medical ce revine în medie la 10 mii populație","source_data_source_1":"1) ASNSP - Nr.17 “Raport statistic privind statele de funcții și cadrele instituției medico – sanitare”;<br>  2) BNS - Ocrotirea sănătăți","source_data_supplier_1":"Agenția Națională pentru Sănătate Publică","source_organisation_1":"Biroul Național de Statistică","source_responsible_monitoring_1":"Ministerul Sănătății, Muncii și Protecției Sociale","source_periodicity_1":"anual","comparison_global":"1) la nivel global este raportat la 1000 locuitori,<br>  2) ce tine de comparabilitate la nivel de ISCO nu este clară corespunderea cu cerințele din metadatele globale.","previous":"3-b-3","next":"3-d-1","page_content":""}}