{"indicator":"5.a.1.a","layout":"indicator","permalink":"5-a-1-a","sdg_goal":"5","data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-5.pdf ","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_type":"line","published":true,"reporting_status":"notstarted","target":"Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws","target_id":"5.a","un_custodian_agency":"United Nations Entity for Gender Equality and the Empowerment of Women (UN Women) United Nations Statistics Division (UNSD) Food and Agriculture Organization of the United Nations (FAO)","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","indicator_name":"Proportion of agricultural population with ownership or other property rights over agricultural land","indicator_sort_order":"05-aa-01-aa","previous":"5-a-1","next":"5-a-1-b","tags":["custom.divided"],"national_indicator_available":"5.a.1.a. Proportion of agricultural population with ownership or other property rights over agricultural land","computation_calculations":"a) Number of population with ownership or other property rights over agricultural land out of the total number of agricultural population*100, by sex:<br>  - number of women with ownership and other property rights over agricultural land out of the total number of women and agriculture * 100<br>  - number of men with ownership and other property rights over agricultural land out of the total number of men in agriculture * 100.","computation_definitions":"Indicator a) measures the incidence of persons with ownership or other property rights over agricultural land (in total agricultural population), disaggregated by sex. <br>  Agricultural land - according to the WCA 2020 definition, is a land field covered with the following classes of land use: Arable land (temporary crops + temporary pastures and grassland + temporary abandoned ), land fields with permanent crops, land fields under permanent pastures and grassland.<br>  Although the definition is not final, it is recommended to consider as agricultural population (or from agriculture) the adult persons living in farms in which at least one member of the household is involved, mainly in the agricultural activity (agricultural holdings and/or animals' growing) over the last 12 months, regardless of the final aim of production (either for income generation, or for own consumption) and employment status. Three conditions (proxies) will be considered for defining the rights over agricultural land:  person 1) has legal document on the name of the person (where the person is mentioned as \"owner\" or \"holder\"); 2) has the right to sell the land; 3) is entitled to transfer the land in succession (to another person) - will be considered if meeting at least one of the conditions.","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"5.a.1.a. Proportion of agricultural population with ownership or other property rights over agricultural land","source_data_source_1":"Household surveys (like HBS, MICS, or survey with agricultural subjects) or census","source_data_supplier_1":"1.Public Services Agency<br>  2.National Bureau of Statistics","source_organisation_1":"1.Public Services Agency<br>  2.National Bureau of Statistics","source_responsible_monitoring_1":"1.Ministry of Agriculture, Regional Development and Environment<br>  2.Ministry of Health, Labour and Social Protection","source_periodicity_1":"Once every few (3/10)years","comparison_global":"Global indicator is presented as 2 sub-indicators a) and b). The respective indicator represents the sub-indicator a).","national_data_update_url_text":"2020-08-14: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/92e88049dd4a156f0e0e49542f2b126dfb7018ce","national_metadata_update_url_text":"2020-09-25: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/21ddde66bd9d5352a6b90ba1ea9fbcfbd031c532","page_content":"","ro":{"indicator":"5.a.1.a","layout":"indicator","permalink":"5-a-1-a","sdg_goal":"5","data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-5.pdf ","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 4.0 MB)","graph_type":"line","published":true,"reporting_status":"notstarted","target_id":"5.a","un_custodian_agency":"United Nations Entity for Gender Equality and the Empowerment of Women (UN Women) United Nations Statistics Division (UNSD) Food and Agriculture Organization of the United Nations (FAO)","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","target":"Efectuarea de reforme pentru garantarea femeilor drepturi egale asupra resurselor economice, accesului la proprietate și control asupra terenurilor și a altor forme de proprietate, serviciilor financiare, moștenirii și resurselor naturale, în conformitate cu legislația națională","indicator_name":"Ponderea populației agricole  cu drepturi  de proprietate sau alte drepturi patrimoniale asupra terenurilor agricole","indicator_sort_order":"05-aa-01-aa","previous":"5-a-1","next":"5-a-1-b","tags":["custom.divided"],"national_indicator_available":"5.a.1.a. Ponderea populației agricole  cu drepturi  de proprietate sau alte drepturi patrimoniale asupra terenurilor agricole","computation_calculations":"a) Numărul populației cu drepturi de proprietate sau alte drepturi patrimoniale asupra terenurilor agricole raportat la numărul total al populației agricole*100, pe sexe:<br>  - numărul femeilor  cu drepturi de proprietate sau alte drepturi patrimoniale asupra terenurilor agricole  raportat la numărul total de femei din agricultură * 100<br>  - numărul de bărbați  cu drepturi  de proprietate sau alte drepturi patrimoniale asupra terenurilor agricole  raportat la numărul total de bărbați din agricultură * 100.","computation_definitions":"Indicatorul a) măsoară incidența persoanelor cu drepturi de proprietate sau alte drepturi patrimoniale asupra terenurilor agricole (în total populație agricolă), dezagregat pe sexe. <br>  Teren agricol - conform definiției WCA 2020, este terenul care acoperă următoarele clase de utilizare a terenurilor: Pământ arabil (culturi temporare + pajiști temporare și pășuni + temporar abandonate),  Terenuri cu culturi permanente,  Teren sub pajiști și pășuni permanente.<br>  Deși definiția nu e finală, se recomandă a considera populație agricolă (sau din agricultură) persoanele adulte care trăiesc în gospodării agricole în care cel puțin un membru al gospodăriei este implicat, în principal, într-o activitate agricolă (exploatare terenuri agricole și / sau  creștere animale) în ultimele 12 luni, indiferent de scopul final  al producției (fie pentru generarea de venit, fie pentru consumul propriu) și statutul ocupațional. Trei condiții (proxies) se vor considera pentru definirea drepturilor asupra terenului agricol:  persoana 1) dispune de documente legale pe numele persoanei (unde persoana e menționată drept \"Proprietar\" sau \"deținător\"); 2) are dreptul de a vinde terenul; 3) are dreptul de a transmite în moștenire terenul (altei persoane). Se va considera îndeplinirea a cel puțin uneia din condiții.","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"5.a.1.a. Ponderea populației agricole  cu drepturi  de proprietate sau alte drepturi patrimoniale asupra terenurilor agricole","source_data_source_1":"Cercetări în gospodării (de tipul CBGC, MICS, sau cercetări cu tematică agricolă), sau recensământ","source_data_supplier_1":"Agenția Servicii Publice<br>  Biroul Național de Statistică","source_organisation_1":"Agenția Servicii Publice<br>  Biroul Național de Statistică","source_responsible_monitoring_1":"Ministerul Agriculturii, Dezvoltării Regionale și Mediului<br>  Ministerul Sănătății, Muncii și Protecției Sociale","source_periodicity_1":"o dată la câțiva (3/10) ani","comparison_global":"Indicatorul global este prezentat ca 2 sub-indicatori a) și b). Indicatorul respectiv reprezintă sub-indicatorul a).","page_content":""}}