{"indicator":"6.4.1","layout":"indicator","permalink":"/6-4-1/","sdg_goal":"6","data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-6.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 428kB)","graph_type":"line","indicator_name":"Change in water-use efficiency over time","indicator_sort_order":"06-04-01","published":true,"reporting_status":"notstarted","target":"By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity","target_id":"6.4","un_custodian_agency":"FAO","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Change in water-use efficiency over time","computation_calculations":"The sum of the added value of three economic sectors, weighted at the rate of water collected by each sector out of the total volume of collected water. <br> WUE = Awe* PA+Iwe* PI+Swe* PS<br> where:<br>  WUE = water use efficiency, <br>  Awe= water use efficiency in irrigated agriculture [USD/m3], <br>  Iwe = water use efficiency in industry [USD/m3], <br>  Swe= water use efficiency in services [USD/m3], <br>  PA = Proportion of water used by agricultural sector out of total use,<br>  PI =Proportion of water used by industrial sector out of total use  <br>  PS =Proportion of water used by services out of total use  <br>  Each of these elements is calculated separately (see global metadata)<br>","computation_definitions":"Water use efficiency us defined as the volume of used water as related to the added value of certain major sector. The change in water use efficiency represents the evolution over time (change) in the value of this ratio/proportion. The 3 major economic sectors are considered:  1. Agriculture, forestry and fishery (NACE rev.2, section A); 2. Extractive industry, Processing industry, Production and supply of electricity, heating, gas, hot water and air conditioning, Constructions  (NACE rev.2, sections C B, C, D and F); 3. other service sectors (NACE rev.2, sections E and G-T). Efficiency is estimated for each of the 3 major sectors. For agriculture  - water use efficiency will be estimated for irrigation (land irrigation, including irrigation during the vegetation period and all types of irrigation during the period up to vegetation), production needs in agricultural sector (livestock complex, repairing workshops, technical service of transport and mechanisms. etc.)<br>  Used water means the water abstracted or received and used for the purpose of economic activity of manufacturing production, executing works and providing services. Water may be used for production needs, agriculture needs (incl. irrigation)<br>  Abstracted water: water obtained from aquatic objects located within the borders of the Republic of Moldova. The abstracted water is extracted from surface source (rivers, lakes), underground sources.","computation_units":"USD/m3","national_geographical_coverage":"Republic of Moldova","graph_title":"6.4.1 Change in water-use efficiency over time ","source_data_source_1":"1) administrative data  „Apele Moldovei” Agency;<br>  2) added value - NBS ","source_data_supplier_1":"1.Agency “Apele Moldovei” (Moldovan Water)<br>  2.National Bureau of Statistics","source_organisation_1":"1.National Bureau of Statistics<br>  2.Food and Agriculture Organization (FAO)","source_responsible_monitoring_1":"Ministry of Agriculture, Regional Development and Environment","source_periodicity_1":"Ongoing process under the Integrated Monitoring Initiative (GEMI), the country submits on request biannually","previous":"6-3-2-b","next":"6-4-1-1","national_data_update_url_text":"2018-10-20: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/c668a137c13a542f480233edcff3476972c2b897","national_metadata_update_url_text":"2020-09-02: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/7f355fad56496f0bfbe917050a904b205575c684","page_content":"","ro":{"indicator":"6.4.1","layout":"indicator","permalink":"/6-4-1/","sdg_goal":"6","data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-6.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 428kB)","graph_type":"line","indicator_sort_order":"06-04-01","published":true,"reporting_status":"notstarted","un_custodian_agency":"FAO","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Evoluția eficienței utilizării apei în timp","target":"Până în 2030, creșterea substanțială a eficienței de utilizare a apei în toate sectoarele și asigurarea unui proces durabil de captare și furnizare a apei potabile, pentru a face față deficitului de apă și pentru a reduce substanțial numărul de persoane care suferă de deficit de apă","indicator_name":"Evoluția eficienței utilizării apei în timp","computation_calculations":"Suma valorii adăugate a trei sectoare economice, ponderate la proporția apelor captate de către fiecare sector din total volum de ape captate. <br> WUE = Awe* PA+Iwe* PI+Swe* PS<br> Unde:<br>  WUE =Eficiența utilizării apei, <br>  Awe= eficiența utilizării apei în agricultura irigată [USD/m3], <br>  Iwe = Eficiența utilizării apei în industrie [USD/m3], <br>  Swe=Eficiența utilizării apei în servicii [USD/m3], <br>  PA = Proporția de apă utilizată de către sectorul agricol în total utilizări,<br>  PI =Proporția de apă utilizată de către sectorul industrial în total utilizări <br>  PS =Proporția de apă utilizată de către sectorul servicii în total utilizări <br>  Fiecare dintre aceste elemente se calculează separat (a se vedea metadatele globale)","computation_definitions":"Eficiența apei utilizate este definită ca volumul de apă utilizată raportat la valoarea adăugată a anumitor sectoare majore. Schimbarea în eficiența utilizării apei reprezintă evoluția în timp (schimbarea) în valoarea acestui raport/proporții. Cele 3 sectoare economice majore se consideră:  1. Agricultură, silvicultură și pescuit (NACE rev.2, secțiunea A); 2. Industria extractivă, Industria prelucrătoare, Producția și furnizarea de energie electrică și termică, gaze, apă caldă și aer condiționat, Construcții (NACE rev.2, secțiunile C B, C, D and F); 3. alte sectoare de servicii (NACE rev.2, secțiunile E și G-T). Eficiența se estimează pe fiecare dintre cele 3 sectoare majore. Pentru agricultură se va estima eficiența utilizării apei pentru irigare (irigarea pământului, inclusiv irigarea în perioada de vegetație și toate tipurile de irigare în perioadele de până la începerea vegetației), necesitățile de producție în<br>  sectorul agricol (complexele animaliere, ateliere de reparații, deservirea tehnică a transportului auto și mecanismelor etc.)<br>  Apă utilizată înseamnă apă captată sau primită și folosită în scopul desfășurării activității economice de fabricare a producției, de executare a lucrărilor și de prestare a serviciilor. Apa poate fi utilizată pentru necesități de producție, necesitățile agriculturii (incl.de irigare)<br>  Apă captată: apă obținută din obiectivele acvatice amplasate în granițele Republicii Moldova. Apa captată este extrasă din surse superficiale (râuri, lacuri), surse subterane.","computation_units":"USD/m3","national_geographical_coverage":"Republica Moldova","graph_title":"6.4.1 Evoluția eficienței utilizării apei în timp","source_data_source_1":"1) date administrative Agenția „Apele Moldovei”;<br>  2) valoare adăugată - BNS","source_data_supplier_1":"1) Agenția „Apele Moldovei”;<br>  2) Biroul Național de Statistică","source_organisation_1":"1) Biroul Național de Statistică<br>  2) Organizația Națiunilor Unite pentru Agricultură și Alimentație (FAO)","source_responsible_monitoring_1":"Ministerul Agriculturii, Dezvoltării Regionale și Mediului","source_periodicity_1":"Proces continuu în cadrul Inițiativei de Monitorizare Integrată (GEMI), țara prezintă la solicitare bianual","previous":"6-3-2-b","next":"6-4-1-1","page_content":""}}