{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-7.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 111 KB)","graph_type":"line","indicator":"7.a.1","indicator_definition":"Mobilized amount of United States dollars per year starting in 2020 accountable towards the $100 billion commitment.","indicator_name":"International financial flows to developing countries in support of clean energy research and development and renewable energy production, including in hybrid systems","indicator_sort_order":"07-aa-01","layout":"indicator","permalink":"/7-a-1/","published":true,"reporting_status":"notstarted","sdg_goal":"7","target":"By 2030, enhance international cooperation to facilitate access to clean energy research and technology, including renewable energy, energy efficiency and advanced and cleaner fossil-fuel technology, and promote investment in energy infrastructure and clean energy technology","target_id":"7.a","un_custodian_agency":"Organisation for Economic Co-operation and Development (OECD)","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Volume of official development assistance for energy efficiency development","computation_calculations":"Total amount of disbursements of official development assistance (ODA) from all donors for energy efficiency sector.<br> ","computation_definitions":"ODA – in line with the international definition DAC ( [OECD Development Assistance Committee](http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm) ) it represents the \"flows to countries and territories from the DAC list of ODA beneficiaries and other multilateral institutions which are: (i) supplied by official agents, including by national or local governments or by their executive agencies; and (ii) every transaction is managed with the main objective to promote economic development and wellbeing of developing countries; and it is of concession nature and includes a grant element of at least 25% (calculated at a reduction rate of 10%).<br>  [Other official financial flows (OOF)](http://www.oecd.org/dac/stats/documentupload/DCDDAC(2016)3FINAL.pdf), Para. 24 - (except for officially supported credits for exports) are defined as transactions made by the official sector which do not meet the eligibility conditions for ODA, either because does not refer first of all to development or because are not sufficiently concessional.  <br>  Foreign assistance – financial and technical assistance provided to the Republic of Moldova, Government and/or other public authorities by creditors'/donors' community (art.9 of the GD No. 377 of 25.04.2018 regulating the institutional framework and the mechanism for coordination and management of foreign assistance).<br>  Financial assistance (cooperation) – financial support under the form of loans, grants, including delivery of goods and/or provision of works for implementation of projects/programs;<br>  Technical assistance (cooperation) – support under the form of transfer of knowledge, including technologies, methodologies and techniques within projects/programs;<br>  [Platform for managing foreign assistance (AMP)](http://amp.gov.md/TEMPLATE/ampTemplate/dashboard/build/index.html) – information automated system accessible online, which is covering and storing the information regarding the projects/programs of foreign assistance in the Republic of Moldova.<br>  Energy generation and supply sector is defined in line with the DAC/OECD standards and covers all the sector codes according to the CRS classification from section 230, which includes the following codes on research and development of clean energy area and renewable energy production, including in hybrid systems: 1) 23065 Hydro-power plants - including energy generated by river dams, 2) 23067 Solar energy  - including photovoltaic cells, solar thermal applications and solar heating, 3) 23068 Winf energy - wind energy for lifting water and generating electricity, 4) 23069 Wave energy and ocean currents - including conversion of ocean thermal energy, currents and wave energy, 5) 23066 Geothermal energy - use of geothermal energy for generating electricity or directly as heating for agriculture, etc., 6) 23070 Biomass, 7) 23082  Research in energy area <br>  International Renewable Energy Agency (IRENA): flows covered by IRENA are defined as all the additional loans, grants, and capital investments received from donor countries, multilateral agencies and additional financing institutions (including export credits, if available) for development and research in the area of clean energy and production of renewable energy, including hybrid systems.   ","computation_units":"Million USD","national_geographical_coverage":"Republic of Moldova","graph_title":"7.a.1 Volume of official development assistance for energy efficiency development <br> ","source_data_source_1":"1) [Foreign assistance management platform  (AMP)](http://amp.gov.md/portal/sites/default/files/inline/amp-planul_de_gestiune_a_datelor_0.pdf)  <br>  2) data of the International Renewable Energy Agency /IRENA which provides foreign assistance in energy efficiency sector for RM<br>  3) [Databank UNSTATS](https://unstats.un.org/sdgs/indicators/database/)","source_data_supplier_1":"Ministry of Finance","source_organisation_1":"Ministry of Finance","source_responsible_monitoring_1":"1.Ministry of Economy and Infrastructure<br>  2.Ministry of Finance<br> ","source_periodicity_1":"Annual","comparison_global":"The national indicator is similar to the global one, including foreign assistance for development of the given sector <br> ","previous":"7-3-1-b","next":"7-b-1-a","national_data_update_url_text":"2018-10-20: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/c668a137c13a542f480233edcff3476972c2b897","national_metadata_update_url_text":"2020-08-22: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/91f06e56c640e46d5ea2e8c278625e31ec24be45","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"https://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-7.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 111 KB)","graph_type":"line","indicator":"7.a.1","indicator_definition":"Mobilized amount of United States dollars per year starting in 2020 accountable towards the $100 billion commitment.","indicator_sort_order":"07-aa-01","layout":"indicator","permalink":"/7-a-1/","published":true,"reporting_status":"notstarted","sdg_goal":"7","un_custodian_agency":"Organisation for Economic Co-operation and Development (OECD)","un_designated_tier":"2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Volumul asistenței externe oficiale pentru  dezvoltarea eficienței energetice","target":"Până în 2030, consolidarea cooperării naționale pentru facilitarea accesului la cercetări și tehnologii energetice curate, inclusiv energia regenerabilă, eficiența energetică și tehnologia avansată și mai curată de utilizare a combustibililor fosili, precum și promovarea investițiilor în infrastructura energetică și tehnologii energetice curate.","indicator_name":"Volumul fluxurilor financiare internaționale oferite țărilor în curs de dezvoltare drept suport pentru cercetări și dezvoltare în domeniul energiei curate și producerea energiei regenerabile, inclusiv în sistemele hibride","computation_calculations":"Suma totala a debursărilor asistenței externe oficiale pentru dezvoltare(ODA) de la toți donatorii pentru sectorul pentru sectorul de eficiență energetică,.","computation_definitions":"ODA – în conformitate cu definiția internațională DAC (OECD Development Assistance Committee) aceasta reprezintă \"fluxurile către țări și teritorii din lista DAC a beneficiarilor de ODA și ale instituțiilor multilaterale care sunt : (i) furnizate de agenții oficiale, inclusiv de guvernele naționale și locale sau de agențiile executive ale acestora; și (ii) fiecare tranzacție este gestionată cu obiectivul principal de promovare a dezvoltării economice și a bunăstării țărilor în curs de dezvoltare; și este de natură concesională și transmite un element de grant de cel puțin 25% (calculat la o rată de reducere de 10%). ( [A se vedea](http://www.oecd.org/dac/stats/officialdevelopmentassistancedefinitionandcoverage.htm) ) <br>  Asistență externă – asistență financiară și tehnică acordată Republicii Moldova, Guvernului și/sau altor autorități publice de către comunitatea creditorilor/donatorilor (art.9 din HG nr. 377 din 25.04.2018, cu privire la reglementarea cadrului instituțional și mecanismului de coordonare și management  al asistenței externe).<br>  Asistență (cooperare) financiară – suport financiar sub formă de împrumuturi, granturi, inclusiv livrări de bunuri și/sau lucrări pentru implementarea proiectelor/programelor;<br>  Asistență (cooperare) tehnică – suport sub formă de transfer de cunoștințe, inclusiv tehnologii, metodologii și tehnici în cadrul proiectelor/programelor;<br>  [Platforma pentru gestionarea asistenței externe (AMP)](http://amp.gov.md/TEMPLATE/ampTemplate/dashboard/build/index.html) – sistem informațional automatizat accesibil on-line, în cadrul căruia este încărcată și stocată informația privind proiectele/programele de asistență externă din Republica Moldova.<br>  Sectorul de generare și furnizare a energiei este definit în conformitate cu standardele DAC/OECD și cuprinde toate codurile sectoriale conform clasificării CRS din secțiunile 230, care includ următoarele coduri privind cercetare și dezvoltare în domeniul energiei curate și producției de energie regenerabilă, inclusiv în sistemele hibride: 1) 23065 Centrale hidroelectrice - inclusiv energia generatoare de baraje fluviale, 2) 23067 Energie solară - Inclusiv celule fotovoltaice, aplicații solare termice și încălzire solară, 3) 23068 Energia eoliană - Energia eoliană pentru ridicarea apei și generarea energiei electrice, 4) 23069 Energia valurilor și mareelor marină - Inclusiv conversia energiei termice oceanice, energia mareelor și valurilor, 5) 23066 Energie geotermală - Utilizarea energiei geotermale pentru generarea energiei electrice sau direct ca căldură pentru agricultură etc, 6) 23070 Biomasa, 7) 23082  Cercetare în domeniul energetic<br>  Agenția Internațională pentru Energii Regenerabile (IRENA): fluxurile acoperite de IRENA sunt definite ca toate creditele suplimentare, granturile și investițiile de capital primite de la țările donatoare, agențiile multilaterale și instituțiile  de finanțare suplimentare (inclusiv creditele la export, dacă sunt disponibile)  a dezvoltării în scopul cercetării și dezvoltării energiei curate și a producției de energie regenerabilă, inclusiv în sistemele hibride.","computation_units":"mln. Dolari SUA","national_geographical_coverage":"Republica Moldova","graph_title":"7.a.1 Volumul asistenței externe oficiale pentru  dezvoltarea eficienței energetice","source_data_source_1":"1) [Platforma pentru gestionarea asistenței externe (AMP)](http://amp.gov.md/portal/sites/default/files/inline/amp-planul_de_gestiune_a_datelor_0.pdf)  <br>  2) datele Agenției Internaționale pentru Energie Regenerabilă /IRENA care acorda asistenta externa în sectorul de eficiență energetică pentru RM<br>  3) [Banca de date UNSTATS](https://unstats.un.org/sdgs/indicators/database/)","source_data_supplier_1":"Ministerul Finanțelor","source_organisation_1":"Ministerul Finanțelor","source_responsible_monitoring_1":"1) Ministerul Economiei și Infrastructurii<br>  2) Ministerul Finanțelor","source_periodicity_1":"anual","comparison_global":"Indicatorul național este similar cu cel global, incluzând toată asistenta externa pentru dezvoltarea sectorului vizat","previous":"7-3-1-b","next":"7-b-1-a","page_content":""}}