{"indicator":"8.10.2","layout":"indicator","permalink":"/8-10-2/","sdg_goal":"8","data_non_statistical":false,"goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 210 KB)","graph_type":"line","indicator_name":"Proportion of adults (15 years and older) with an account at a bank or other financial institution or with a mobile-money-service provider","indicator_sort_order":"08-10-02","published":true,"reporting_status":"complete","target":"0 Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all","target_id":"8.1","un_custodian_agency":"World Bank (WB)","un_designated_tier":"1","previous":"8-10-1","next":"8-a-1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Proportion of population (15+) with an account at a bank","computation_calculations":"Proportion of adults (15 years old and over) who reported as holding an account  (on their own name or together with somebody else) at a bank or another type of financial institution, or using personally a mobile money service over the last 12 months. <br>  Calculation of the indicators is based on the data collected via surveys at individual level in every country based on representative samples by Gallup Inc., once per 3 years. The indicator is a component part of [the World Bank’s Global Findex database](https://globalfindex.worldbank.org/).<br>","computation_definitions":"The indicator refers to the population that reported holding an account at a bank or other type of financial institution, such as credit union, microfinancing institution, cooperative or has a personal debit card. Besides, it includes the respondents who report receiving salaries, government transfers or other payments for agricultural products to an account of the financial institution over the last 12 months; payments of invoices for utilities or school enrolment taxes from an account from a financial institution over the last 12 months; or receiving salaries or governmental transfers on a card over the last 12 months. The accounts of mobile money include the respondents who report personally, using the GSM Association (GSMA) Mobile Money for Unbanked services (MMU) over the last 12 months to pay for invoices or to send and receive money. Additionally, it also includes respondents reporting receiving salaries, governmental transfers or payments for agricultural products through a mobile telephone over the last 12 months.","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"8.10.2 Proportion of population (15+) with an account at a bank  ","source_data_source_1":"Global database - Global Financial Inclusion (Global Findex), surveys by Gallup Inc. (as part of its Gallup World Poll) ","source_data_supplier_1":"World Bank<br> ","source_organisation_1":"World Bank<br> ","source_responsible_monitoring_1":"World Bank<br> ","source_periodicity_1":"Once every 3 years","national_data_update_url_text":"2020-07-21: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/5c72e518d64145a599b0e8103559b3a152c22563","national_metadata_update_url_text":"2020-08-07: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/08b070886ed39ad9b829e5e4b442078ab1911c79","page_content":"","ro":{"indicator":"8.10.2","layout":"indicator","permalink":"/8-10-2/","sdg_goal":"8","data_non_statistical":false,"goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (PDF 210 KB)","graph_type":"line","indicator_sort_order":"08-10-02","published":true,"reporting_status":"complete","un_custodian_agency":"World Bank (WB)","un_designated_tier":"1","previous":"8-10-1","next":"8-a-1","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Procentul populației (15+) care dispune de cont bancar","target":"Consolidarea capacității instituțiilor financiare interne pentru a încuraja și a extinde accesul la servicii bancare, de asigurări și servicii financiare pentru toți","indicator_name":"Procentul de adulți (15+ ani) care dispun de un cont la o bancă sau altă instituție financiară sau cu un prestator de servicii de bani mobili","computation_calculations":"Proporția persoanelor adulte (de 15 ani și peste) care au raportat că dețin un cont (pe nume propriu, sau împreună cu cineva) la o bancă sau la un alt tp de instituție financiară, sau utilizează personal un serviciu de bani mobili în ultimele 12 luni. <br>  Calcularea indicatorului se bazează pe datele colectate prin sondaje la nivel individual din fiecare țară pe eșantioane reprezentative de către Gallup Inc., odată la 3 ani. Indicatorul este parte componente din [World Bank’s Global Findex database](https://globalfindex.worldbank.org/)","computation_definitions":"Indicatorul vizează populația care a raportat că dispune de un cont la o bancă sau la un alt tip de instituție financiară, cum ar fi o uniune de credit, o instituție de micro finanțare, o cooperativă sau dispune de un card de debit personal. În plus, acesta include respondenții care raportează primirea salariilor, a transferurilor guvernamentale sau a plăților pentru produse agricole într-un cont la o instituție financiară în ultimele 12 luni; plata facturilor la utilități sau a taxelor de școlarizare dintr-un cont la o instituție financiară în ultimele 12 luni; sau primirea de salarii sau transferuri guvernamentale pe o cartelă în ultimele 12 luni. Conturile de bani mobili includ respondenții care raportează în mod personal, utilizând Asociația GSM (GSMA) Mobile Money pentru serviciile Unbanked (MMU) din ultimele 12 luni pentru a plăti facturi sau pentru a trimite sau a primi bani. În plus, acesta include respondenții care raportează primirea salariilor, a transferurilor guvernamentale sau a plăților pentru produse agricole prin intermediul unui telefon mobil în ultimele 12 luni.","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"8.10.2 Procentul populației (15+) care dispune de cont bancar","source_data_source_1":"Baza de date globala - Global Financial Inclusion (Global Findex), sondaje de către  by Gallup Inc. (as part of its Gallup World Poll)","source_data_supplier_1":"Banca Mondială","source_organisation_1":"Banca Mondială","source_responsible_monitoring_1":"Banca Mondială","source_periodicity_1":"o dată la 3 ani","page_content":""}}