{"data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-9.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 663kB)","graph_type":"line","indicator":"9.1.1","indicator_name":"Proportion of the rural population who live within 2 km of an all-season road","indicator_sort_order":"09-01-01","layout":"indicator","permalink":"/9-1-1/","published":true,"reporting_status":"notstarted","sdg_goal":"9","target":"Develop quality, reliable, sustainable and resilient infrastructure, including regional and trans-border infrastructure, to support economic development and human well-being, with a focus on affordable and equitable access for all","target_id":"9.1","un_custodian_agency":"World Bank","un_designated_tier":"3","previous":"8-b-1","next":"9-1-2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Proportion of the rural population who live within 2 km of a functional road","computation_calculations":"Known as Rural Access Index  RAI = share of population living within 2 km from the closest road in \"good or acceptable shape\" in rural areas. <br> ","computation_definitions":"\"Good or acceptable\" roads mean:<br>  i) paved road with IRI (International Road Index) smaller than 6 meters / km and unpaved road with IRI smaller than 13 meters / km, when IRI data are available <br>  ii) paved road in excellent, good or acceptable condition and non-asphalted road in excellent or good condition, when IRI data are not available, but other data about road condition are available, such as PCI or visual assessment by class.<br>  National roads – roads which are public property of the state, ensuring the main international road links, the links between the capital city and the residence cities, municipalities and objectives of republican importance, as well as the links between them.<br>  Local roads include: a) roads of rayon (municipality) interest  – ensuring the link between the residence cities and villages (communes) from the composition of the rayon (municipality), as well as the link between villages (communes), including access to them from the national roads.  b) commune roads – which ensure the link between the residence village of the commune and the component villages or among them and the objectives of commune interest; c) streets – public roads within localities which are public property of administrative-territorial units at the first level or of Chisinau and Balti municipalities.<br>  According to the Roads Law  (509), art. 2, para.(5) depending on the type of the road structure, the roads are divided in: a) roads with capital (permanent) road structure  – with cement concrete or asphaltic concrete paving; b) roads with light (semi permanent) road structure – with road paving made of local grading material with bituminous binders; c) roads with temporary road structure – stoned roads.<br>  According to NBS, the roads with rigid paving include the modernised and stone roads. The modernised roads are the ones with the carriageway covered with one  of the following categories of paving: concrete-cement, asphalt, paving from carved stone and with hydro-carbon binders. The stoned roads are the ones with the carriageway of one of the following constructions: paving of raw stone or blocks, simple stoning or improved ones. Soil roads - (unpaved) are considered the roads with stabilised basis, not covered with crushed stone, bituminous agents or asphalt binders, cement or stoned pavement.","computation_units":"Percent, %","national_geographical_coverage":"Republic of Moldova","graph_title":"9.1.1 Proportion of the rural population who live within 2 km of a functional road ","source_data_source_1":"Distribution of population - Population statistics or Census, <br>  Length and quality of roads - Annual statistical survey No. 3- road (State Administration of Roads - public roads, rayon councils - national and local roads), <br>  GIS data regarding the network and the quality of roads - from administrative sources (Ingeocad)<br> ","source_data_supplier_1":"1.National Bureau of Statistics<br>  2.The State Road Administration and District Councils","source_organisation_1":"National Bureau of Statistics","source_responsible_monitoring_1":"Ministry of Economy and Infrastructure","source_periodicity_1":"Annual","comparison_global":"At the national level they do not calculate an indicator/index that would be similar to the global one. The global index envisaged the use of 3 layers of georeferenced data - which are missing or are partially available in the RM ","national_data_update_url_text":"2018-10-20: see changes on GitHub","national_data_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/c668a137c13a542f480233edcff3476972c2b897","national_metadata_update_url_text":"2020-07-29: see changes on GitHub","national_metadata_update_url":"https://github.com/statisticamd/open-sdg-data-starter/commit/296b9781b6f7196241f6709581c7e08c480f756a","page_content":"","ro":{"data_non_statistical":false,"goal_meta_link":"http://unstats.un.org/sdgs/files/metadata-compilation/Metadata-Goal-9.pdf","goal_meta_link_text":"United Nations Sustainable Development Goals Metadata (pdf 663kB)","graph_type":"line","indicator":"9.1.1","indicator_sort_order":"09-01-01","layout":"indicator","permalink":"/9-1-1/","published":true,"reporting_status":"notstarted","sdg_goal":"9","un_custodian_agency":"World Bank","un_designated_tier":"3","previous":"8-b-1","next":"9-1-2","data_show_map":false,"source_active_1":true,"source_url_text_1":"Link to source","source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","national_indicator_available":"Ponderea populației rurale care locuiește în raza de 2 km față de un drum funcțional","target":"Dezvoltarea infrastructurii calitative, fiabile, durabile și puternice, inclusiv infrastructura regională și transfrontalieră, pentru a sprijini dezvoltarea economică și bunăstarea oamenilor, cu accent pe accesul larg și echitabil pentru toți","indicator_name":"Ponderea populației rurale care locuiește în raza de 2 km față de un drum funcțional pentru toate anotimpurile","computation_calculations":"Cunoscut ca Indice de acces rural (RAI). RAI = ponderea populației care trăiește in raza a 2 km de la cel mai apropiat drum în \"stare bună sau acceptabila\" în zonele rurale.","computation_definitions":"Drumurile \"bune sau acceptabile\" înseamnă:<br>  i) drumul pavat cu IRI (indicele rutier internațional) mai mic de 6 metri / km și drumul nepavat cu IRI mai mic de 13 metri / km, când sunt disponibile date IRI<br>  ii) Drum pavat în stare excelentă, bună sau acceptabila și drum neasfaltat în stare excelentă sau bună, când datele IRI nu sunt disponibile, dar sunt disponibile alte date privind starea drumurilor, cum ar fi PCI sau evaluarea vizuală după clasă.<br>  Drumurile naționale–drumuri  care  sunt  proprietate  publică a statului, care asigură principale legături rutiere  internaționale, legătura intre  capitala  țării  și orașele-reședință,  municipiile  ți  obiectivele  de importanță republicană, precum și legătura între ele.<br>  Drumuri locale includ: a) drumuri de interes raional (municipal) –  care asigură legătura dintre oraşele-reşedință și satele (comunele) din componența raionului (municipiului), precum și legătura dintre sate (comune), inclusiv accesul către acestea dinspre drumurile naționale.  b) drumuri comunale – care asigură legătura dintre satul-reședință de comună și satele componente sau dintre acestea și obiectivele de interes comunal; c) străzi – drumuri publice din interiorul localităților care sunt proprietate publică a unităților administrativ-teritoriale de nivelul întâi sau, după caz, a municipiilor Chișinău și Bălți.<br>  Conform Legii drumurilor (509), art.2, al.(5) În funcție de tipul structurii rutiere, drumurile se împart în: a) drumuri cu structura rutieră capitală (permanentă) – cu îmbrăcăminte din beton asfaltic sau beton de ciment; b) drumuri cu structura rutieră ușoară (semipermanentă) – cu îmbrăcăminte rutiere din materiale locale anrobate cu lianți bituminoși; c) drumuri cu structura rutieră provizorie – drumurile pietruite.<br>  Conform BNS, drumurile cu îmbrăcăminte rigidă includ drumurile modernizate și drumurile pietruite. Drumurile modernizate sunt cele care au partea carosabilă acoperită cu una din următoarele categorii de îmbrăcăminte: beton-ciment, asfaltice, pavaje din piatră cioplită și împietrite cu lianți hidro-carbonici.  Drumurile pietruite sunt cele a căror parte carosabilă are una din următoarele feluri de construcții: pavaj din piatră brută sau bolovani, pietruire îmbunătățită sau pietruire simplă. Drumuri de pământ  - (nepavat) se considera drumul cu baza stabilizata,  care nu este acoperit cu piatra concasata, liant asfaltic sau agenți bituminoși, ciment sau pavaj cu pietre.","computation_units":"Procent, %","national_geographical_coverage":"Republica Moldova","graph_title":"9.1.1 Ponderea populației rurale care locuiește în raza de 2 km față de un drum funcțional","source_data_source_1":"Distribuția populației - Statistica populației sau Recensământ, <br>  Lungimea si calitatea drumurilor -   Cercetare statistică anuală Nr. 3-drum (Administrația de Stat a Drumurile - drumuri publice, consiliile raionale - drumurile naționale si locale), <br>  Date GIS privind rețeaua si calitatea drumurilor - din surse administrative (Ingeocad)","source_data_supplier_1":"Biroul Național de Statistică<br> \n Î.S. Administrația de Stat a Drumurilor si consiliile raionale","source_organisation_1":"Biroul Național de Statistică","source_responsible_monitoring_1":"Ministerul Economiei și Infrastructurii","source_periodicity_1":"anual","comparison_global":"La nivel național nu se calculează un indicator/indice similar cu cel global. Indicele global presupune utilizarea a 3 seturi de date georeferențiate - care lipsesc sau sunt parțial disponibile in RM","page_content":""}}